let Y2023_visitor = [
    [
        //8
        {
            message: '므앙 진짜 너무 오랜만이예요ㅠㅜ 바빠졌는데 거기에 컴퓨터까지 고장나서.. 피시방에서 슬적 인사 남기구 가요.. 영상은 꾸준히 좋아하는 중♥',
            visitor: '소르티아',
           date: '2023/8/11 20:52'
       }
    ],
    [
        //7
        {
            message: '구글링하다 우연히 들어간 티스토리에서 예쁜 하우징보고 구경왔습니다. 사진으로도 예뻤는데 실제로 와서 보니 아늑하고 예쁩니다.bb',
            visitor: '단여로',
           date: '2023/7/20 19:37'
       }
    ],
    [
        //6
        {
            message: 'https://url.kr/1y2z4v 스슥\' `* 오시기엔 너무 먼 서버간의 거리ㅣ..남기고갑니다!! ↕️좋은 하루 보내세요.↕️ 6.3 파이팅이예요!!',
            visitor: '몽슈',
           date: '2023/6/2 4:38'
       }
    ],
    [
        //5
        {
            message: '오랜만에..들렀다가요(\'\'*저 김너는..닉변을 해서 새로운 닉을 들고있기에 친창에서 갈려나갈까봐 두려워서 그만 (()) 헤헤 오늘도 ↕️좋은 하루 보내세요.↕️',
            visitor: '몽슈',
           date: '2023/5/31 15:24'
       },
        {
            message: 'ㅠ한달만이에요 감기가 너무 오래 걸려서 아직두 목소리가 안 돌아오네요 ;ㅁ; 라하님은 잘 지내시나요?! 감기 꼭 조심하세요ㅠ 보구싶었어요!!',
            visitor: '소르티아',
           date: '2023/5/18 0:31'
       }
    ],
    [
        //4
        {
            message: 'ㅠㅠ점점 파판도 자꾸 매일 못들어오게 되구.. 얘들 에너지가 너무 벅차버리는..(;ㅁ;) 라하님을 보면서 오늘도 충전해가야겠어요!! 힘을 팍팍!!',
            visitor: '소르티아',
           date: '2023/4/24 23:11'
       },
        {
            message: '므앙!! 또 며칠만에 왔네요ㅠ 아마 학원을 하루 더 계약할 거 같아요ㅋㅋ 오늘 퇴근하는데 하루 더 일해줄 수 있냐구.. 에버랜드는 빠빠하게 된...',
            visitor: '소르티아',
           date: '2023/4/21 0:22'
       },
        {
            message: '30대면 지원해도 가망 없다구 해서 헉 그럼 몇년 안 남았는데..탈색을 포기하고 넣을까?! 떨어지면 어쩌지?! 학원경력만 쌓고 갈까?! 고민이(@ㅁ@)',
            visitor: '소르티아',
           date: '2023/4/17 17:45'
       },
        {
            message: '학생 때 전공이기도 했고 운동을 했던 기간이 길어서 나름 자신은 있는데 막상 닥치면 어쩔지 모르겠어요ㅋㅋ 몸이 잔뜩 굳어서 하나도 못하고?!',
            visitor: '소르티아',
           date: '2023/4/16 1:05'
       },
        {
            message: '진짜 탈색 문제만 없으면 수영은 나름 자신 있어서 개비 라가로 배치가 된다면 혹해서 헉..?! 할까..?! 이럴텐데.. 탈색도 문제지만 부서도 어렵던!',
            visitor: '소르티아',
           date: '2023/4/13 23:53'
       },
        {
            message: '합격한 지인 최종 문자 보니까 탈색X라고 되어있더라구요ㅠ 아마 그래서 탈락한 것 같아요... 내년에 학원 그만두면 깜장 염색하구 한번 도전...?!',
            visitor: '소르티아',
           date: '2023/4/10 15:06'
       },
        {
            message: 'ㅋ큐ㅠ 저는 탈색 때문에 탈락했던.. 10년째 유지중이라 탈색을 포기하기가 너무 힘들어서 특이사항에 썼는데 가차없는 탈락을..! 언젠가 다시..!',
            visitor: '소르티아',
           date: '2023/4/7 22:57'
       },
        {
            message: '지인이 에버랜드에서 일하게 되서 급하게 같이 이것저것 준비하느라 너무 정신이 없더라구요ㅋ큐ㅠ 에버랜드 고인물의 위력을 여기서 뽐냈..!(?)',
            visitor: '소르티아',
           date: '2023/4/5 14:21'
       }
    ],
    [
        //3
        {
            message: '넘 오랜만인 방명록! 왤케 정신이 없어서 와도 금방 끄게 되서 여기두 못 들리구! 오늘부터 다시 꼬박꼬박 남기고 말겠어요! 그간 잘 지내셨나요!',
            visitor: '소르티아',
            date: '2023/3/31 22:53'
       },
        {
            message: '유튜브 편집이 완전 고퀄이에요 블로그 돌아다니다가 하우징 주소있길래 놀러와봤습니다. 분위기가 너무 좋아요. 잘 쉬다 갑니다!',
           visitor: '프레첼',
           date: '2023/3/26 13:26'
       },
        {
            message: '진짜 봄이 코앞까지 왔나봐요!! 어제 퇴근하는데 동네에 산수유..? 나무에 노란 꽃이 벌써 폈더라구요!! 좀 있으면 드디어 샌들을 신을 수 있는..!!',
           visitor: '소르티아',
           date: '2023/3/15 13:54'
       },
        {
            message: 'ㅠㅠ오늘은 진짜 체감온도 28도까지 올라갔더라구요?! 제 니트는 오늘도 땀으로 뻘뻘.. 라하님의 더위 저항이 너무 필요해요ㅋ큐ㅠ 더위 저항!',
           visitor: '소르티아',
           date: '2023/3/11 22:02'
       },
        {
            message: '타섭 온김에 친구목록 하우징 구경하는데 개성 있고 매력적인 집이에요! 특히 1,2층 갔다 지하 가니까 임팩트 있었어요(따봉',
           visitor: 'Lotis',
           date: '2023/3/11 0:05'
       },
        {
            message: '오늘도 학원 출근하는데 퇴근할 때 추울 것 같아서 니트 입구 갔더니 혼자서 땀이 뻘뻘 나더라구요ㅠㅠ 애들이 선생님 열나요..?해가지구 머슥..',
           visitor: '소르티아',
           date: '2023/3/7 22:24'
       },
        {
            message: '3월 되니까 갑자기 날이 확 풀리더라구요! 도서관에서 일하는데 너무 더워서 다들 히터를 꺼달라고ㅋ큐ㅠ 이제 슬슬 얇은 여름옷들을 꺼낼때가!!',
           visitor: '소르티아',
           date: '2023/3/5 22:50'
       }
    ],
    [
        //2
        {
            message: 'ㅠㅜ더 자주 오고픈데 말이죠..벌써 내일이 3월이예요! 날씨도 슬슬 풀리면 이제 벚꽃보러 놀러다녀야 하는데! 라하님도 벚꽃구경 다니시려나!',
           visitor: '소르티아',
           date: '2023/2/28 23:07'
       },
        {
            message: '꺄아악! 도망을..!ㅋㅋㅋ하지만 라하님의 이야기라면 이를 악물고 들을 자신이 있어요! 요즘도 너무 자주 못 와서 아쉽지만 더 자주 올 수 있게!',
           visitor: '소르티아',
           date: '2023/2/25 21:22'
       },
        {
            message: 'ㅋㅋ큐ㅜ 제 빙속성 저항 기운 라하님께 조금 드릴테니까 공유해요ㅠㅠ 안그래도 에어컨도 선풍기도 없어서 여름에 진짜 슬라임으로 올지도요!!',
           visitor: '소르티아',
           date: '2023/2/23 22:17'
       },
        {
            message: '제가 습한거+더운거면 진짜 너무 녹아내려서ㅋ큐ㅠ컴퓨터까지 막 불타오르면 저 막 슬라임처럼 바닥에 녹아서 호에에 하고 있을지도 몰라요ㅠ',
           visitor: '소르티아',
           date: '2023/2/21 22:19'
       },
        {
            message: '오늘은 또 은근 싸늘하구..겨울이 가기 싫은가봐요ㅋㅋㅋ 하지만 겨울도 좋구 봄두 좋아서 제발 비만 안오게 해주면..;ㅁ; 습하게 더 싫..다..ㅠ',
           visitor: '소르티아',
           date: '2023/2/19 23:31'
       },
        {
            message: '오늘도 출근하는데 눈이 막 날려서 어...추워지나..?!했는데 금방 비로 변하더라구요ㅠㅠ 비보다는 눈이 좋지만 날이 ㅜㄹ리는 건 좋은..얇은 옷!!',
           visitor: '소르티아',
           date: '2023/2/16 21:06'
       },
        {
            message: '그래도 좀 있으면 봄이 오니까요! 따뜻한 날씨 와서 얼릉 겉옷 벗고 편하게 와아앙하고 뛰어다니고 싶어요ㅋㅋ 에버랜드도 다시 또 가구싶구..!!',
           visitor: '소르티아',
           date: '2023/2/15 21:57'
       },
        {
            message: '♥라하님 라뷰해요♥ 하트가 뫄아아악 쏟아져라ㅠㅜ 요즘 근황은 어떠신가용?! 제가 오래 못 있어서 라하님 얼굴을 못 본지도 벌써 까마득..;ㅁ;',
           visitor: '소르티아',
           date: '2023/2/11 20:31'
       },
        {
            message: '큐ㅠ 왤케 먼가 자꾸 생길까요..얼릉 방명록을 보면서 힐링을 해야하는데.. 요며칠 좀 힘들어서 그런지 더더 오고 싶었어요ㅠㅠ역시 따닷..',
           visitor: '소르티아',
           date: '2023/2/10 17:47'
       },
        {
            message: '으아! 제가 너무 늦게 왔죠!!ㅠㅜ 갑자기 일이 너무 많이 생겨서 파판을 못 들어왔네요.. 라하님이 너무 보고파서 블로그만 맨날 열독을..(;ㅁ;)',
           visitor: '소르티아',
           date: '2023/2/9 21:49'
       },
        {
            message: 'ㅋ큐ㅠ벌써 손때가 많이 탔더라구요..내 소중한 라하님의 선물이ㅠㅠ 꽃은 테이프로 붙여놨더니 밤새 떨어졌길래 그냥 꼬꼬핀으로 꽂았어요!!',
           visitor: '소르티아',
           date: '2023/2/3 19:41'
       },
        {
            message: '제가 용케 몰래 숨겨서 가져오면 다음날 갑자기 안방 침대 위에..ㅠ 말랑말랑하니까 엄마가 자꾸 티비 보면서 만지시더라구요..꽃은 사수 완료!!',
           visitor: '소르티아',
           date: '2023/2/2 21:09'
       },
    ],
    [
        //1
        {
            message: '테이프로 땜빵해서..ㅋ큐ㅠ근데 새삼 너어무 이뻐요! 제 방에 드림캐쳐랑 썬캐쳐 다 있는데 훨씬 영롱하구! 엄마가 자꾸 탐내서 열심히 사수를..',
           visitor: '소르티아',
           date: '2023/1/31 21:00'
       },
        {
            message: 'ㅋㅋㅋ지금 커튼에 고리 달아서 매달아놨는데 햇빛 받을 때마다 너무 반짝반짝.. 선캐쳐가 필요 없어요!! 눈 뜨면 홀로그램이 가득해서 짱..ㅠ',
           visitor: '소르티아',
           date: '2023/1/30 14:17'
       },
        {
            message: '앗!! 나중에 제가 열심히 이쁘게 사진 찍어서 엽서같이 만들어서 함 보내드릴게요!! 그래도 역시 라하님이 주신 꽃이 더 이뻐요!! 반짝반짝..★☆',
           visitor: '소르티아',
           date: '2023/1/29 19:26'
       },
        {
            message: '전 라하님 택배 받은 다음날에 받았어요! 아직 건전지가 없어서 작동은 안했지만 다행히 깨지지 않고 잘 왔더라구요! 라하님 꽃이랑 잘어울려요!',
           visitor: '소르티아',
           date: '2023/1/28 22:28'
       },
        {
            message: '컵 멀쩡히 왔구 꽃도 정말 예쁘게 잘 왔어요! 보자마자 너무 이뻐서 화병에 꽃아놨는데 엘피스 꽃 같아서 너무 좋아요.. 엘피스꽃 오면 나란히..!',
           visitor: '소르티아',
           date: '2023/1/27 22:20'
       },
        {
            message: '앙대요! 무조건 흑마도사로 이뿌게 보내드리려구요! 그리구 오늘 선물 받았아요! 아니 제가 꽃 좋아하는건 어케 아시구ㅠ 달력도 컵두 감사한..',
           visitor: '소르티아',
           date: '2023/1/26 21:21'
       },
        {
            message: '짖ㄴ진짜요?? 아무래도 요즘..새벽 1시만 되어도 꾸벅꾸벅 졸다보니 정신이없어서..아마 반쯤 자고 있었나봐요...헤헤 그래도 답장감사합니다!1',
           visitor: '너는',
           date: '2023/1/25 21:46'
       },
        {
            message: '네! 이번에는 완전 아크릴 물감이랑 레진으로만 작업하구 이어요! 전사랑 암기 샘플 만들었는데 생각보다 이뻐서 앗! 이건 선물로 드려야한다...!',
           visitor: '소르티아',
           date: '2023/1/25 14:36'
       },
        {
            message: 'ㅠㅠ라하님의 소중한 귀를 이런 일로 뚫게 할 수 없어요..담에는 꼭 귀찌로 해서 보내드릴게요! 키링같은 것두 도전중이라 조만간 흑마키링두..',
           visitor: '소르티아',
           date: '2023/1/24 15:55'
       },
        {
            message: '방명록 남겨주셨던걸 지인통해 전해들어서 후다닥 달려왔어요! 한달밖에 쉬지 못하지만 그래도 ↕️다녀왔습니다↕️. 라하님두 이번 한 해 행복하시길바라요!!',
           visitor: '너는',
           date: '2023/1/23 14:25'
       },
        {
            message: '다행이예요! 근데 오늘 블로그를 봤는데 귀를 안 뚫으셨다구..!ㅠ두둥.. 이럴 줄 알았으면 여쭤보구 귀찌로 살걸 그랬어요..담에는 꼭 귀찌로!',
           visitor: '소르티아',
           date: '2023/1/23 1:40'
       },
        {
            message: '꺄악..진짜 라하님 반응까지 너무 혜자예요ㅠㅠ이런 반응에 막 또 선물 생각하기 행복해요♥ 목도리가 잘 맞으면 좋겠어요! 눈대중으로 짜서..',
           visitor: '소르티아',
           date: '2023/1/21 23:40'
       },
        {
            message: 'ㅋㅋ혹시 오늘 택배 받으셨을까요?! 이번에는 많지는 않아서 좀 보내드리기 민망했지만 참구서..!ㅠㅠ 항상 마음은 백배천배 보내드리구 싶은...',
           visitor: '소르티아',
           date: '2023/1/20 18:15'
       },
        {
            message: 'ㅠ아니 라하님 방명록만 보면 세상 제가 진짜 넘 열심히 사는 사람 같아서 왤케 제가 아닌 기분이지..ㅋ큐ㅠ 진짜 착한 말의 대명사=라하님..♥',
           visitor: '소르티아',
           date: '2023/1/19 21:28'
       },
        {
            message: '저번에 그 콘서트예요! 갔다왔는데 진짜 세상 너무 좋더라구요..♥ 다행히 날씨가 춥지는 않았는데 비가 와서 슬피긴 하더라구요ㅠㅠ비를 몰고..',
           visitor: '소르티아',
           date: '2023/1/18 0:35'
       },
        {
            message: 'ㅋㅋ걸리지 않게 노력하겠씁니다!! 주말에 근무에다가 콘서트까지 겹쳐서 더 못왔네요ㅠㅜ 내일 택배 부치러 가려구요! 자주 못 와서 슬퍼요..',
           visitor: '소르티아',
           date: '2023/1/16 13:53'
       },
        {
            message: 'ㅋ큐ㅜ결국 다음주로 넘어갈거같아요 얼릉 라하님께 보내드리고 싶은데 벌써 겨울은 끝나가구..앙대ㅠㅠ내 팬심 어필이..일케 끝날수없다ㅠ',
           visitor: '소르티아',
           date: '2023/1/13 14:49'
       },
        {
            message: 'ㅋ큐ㅜ라하님께 약골(?)로 기억되다니ㅠㅠ 다시 얼릉 건강해져서 돌아오겠어요!! 택배를 아마 이번주에는 진짜 보낼거같아요! 진짜루 보내야..',
           visitor: '소르티아',
           date: '2023/1/11 20:14'
       },
        {
            message: 'ㅜ설날에는 제가 꼭 남기고 갈 거에요! 뭔가 예전처럼 자주 못 와서 너무 아쉬운ㅠㅠ 주말도 일하게 되구 거기다 평일에도 정신이 없어서 슬픈..',
           visitor: '소르티아',
           date: '2023/1/10 0:22'
       },
        {
            message: 'ㅠㅠ제가 1월 1일에 딱 새해 복 많이 받으세요! 햅삐뉴이어! 하고 싶었는데.. 4일이나 늦어가지구 너무 슬퍼요ㅠㅠ 독감은 이제 이겼어요! 거의!',
           visitor: '소르티아',
           date: '2023/1/6 21:00'
       },
        {
             message: 'ㅋ큐ㅠ한달 넘게 갈 줄 몰랐지만 이겨내고 있어요! 0_< 아마 조만간 택배 보낼 수 있을 것 같은데 이번엔 많지가 않아요ㅠㅠ 너무 소소한 택배ㅠ',
            visitor: '소르티아',
            date: '2023/1/4 17:19'
        }
    ]
];

let Y2022_visitor = [
    [
        //12
        {
            message: '으아앙 드디어 방명록을 쓰러..! 라하님 독감 조심하세요ㅠㅠ 이번 독감은 진짜 세니까 조심하라고 했던거 그냥 넘겼었는데 진짜 세네요ㅋ큐ㅠ',
            visitor: '소르티아',
            date: '2022/12/30 16:09'
        },
        {
            message: 'ㅋㅋ 목도리는 어제 완성했어요! 다른 분들한테도 여기저기 선물하려고 막 뜨다보니까 벌써 다 만들어버린! 다른 선물들까지 완성하면 이제..+_+',
            visitor: '소르티아',
            date: '2022/12/25 16:34'
        },
        {
            message: '근황주셔서 들렀다가요! 개인 일정으로 인해 연락은 가능하지만, 접속자체는 한달동안 불가능해져서 미리 인사드리러왔어요 :)! ↕️좋은 하루 보내세요↕️',
            visitor: '너는',
            date: '2022/12/25 3:42'
        },
        {
            message: '네! 그리고 라하님 선물 만들 때는 절대 무리가 아니예요! 넘 재밌더라구요 (>ㅁ<) 목도리는 쁘띠로 떠볼까 싶은데 긴 목도리가 더 좋으시려나요?!',
            visitor: '소르티아',
            date: '2022/12/24 14:11'
        },
        {
            message: '네! 열심히 건강해지려고 목도리도 두르고 막 따뜻한 국물음식들 엄청 먹고 있어요 0_< 얼릉 건강해져서 라하님 목도리 완성해서 1월에 보내야죠!',
            visitor: '소르티아',
            date: '2022/12/23 21:46'
        },
        {
            message: 'ㅠㅠ건강이 유일하게 내세우는 장점이었는데 일케 걸려버리니까 너무 자존심 상하더라구요(?)! 막 말할때 할아버지 목소리가 골골..창피해요(?)!',
            visitor: '소르티아',
            date: '2022/12/22 22:01'
        },
        {
            message: 'ㅠㅠ하필 목감기 걸려서 아쉽더라구요 그것만 아니었으면 쁘띠프랑스도 갔을텐데..!! 라하님도 감기 조심하세요ㅠ 주변이 감기로 다들 골골골..',
            visitor: '소르티아',
            date: '2022/12/21 21:27'
        },
        {
            message: '풀빌라로 2박 3일 갔는데 세상 너무 좋아요! 제가 물을 엄청 좋아해서 물에서 나오기 너무 싫더라구요ㅋㅋ 좀 아파서 가고픈데는 못갔지만 만족..',
            visitor: '소르티아',
            date: '2022/12/20 22:26'
        },
        {
            message: 'ㅋ큐ㅠ 여행간 동안은 방명록을 못 썼더니 머릿속에서 엄청 아른거렸어요 방명록..써야하는데..밀리면 내 자존심이(?)! 다시 오늘부터 달려요!',
            visitor: '소르티아',
            date: '2022/12/19 14:11'
        },
        {
            message: 'ㅋㅋㅋ제것도 비슷..하지만 완성되면 보내드려야지(?) 아직 만들게 많아서 좀 오래 걸리긴 하겠지만요! 라하님께 보내드리는 기쁨에 벌써 만족(?',
            visitor: '소르티아',
            date: '2022/12/14 16:51'
        },
        {
            message: '아이고야 후다닥 달려오기 두분 다 부대원이셨어가지구 라하님 만났네 좋아? 하면서 옆구리 찔리면서 달렸어요..오랜만에 뵈서 너무 반가워서..',
            visitor: '너는',
            date: '2022/12/12 16:27'
        },
        {
            message: '앜ㅋㅋ라하님 손재주가 좋으셔서 실제로는 완벽한 퀄리티일 느낌인데요?! 겨울이 가기 전에 얼릉 떠서 드리고 싶은데 봄에 받으실 수도ㅎ..ㅠㅠ',
            visitor: '소르티아',
            date: '2022/12/12 16:15'
        },
        {
            message: '새벽에 던전에서 길드원들하고 저 전부 너무 반가워서 뒤에서 한참 바라봤어요.. 하필 제가 황금올리브치킨 룩일때라서 눈물만 흘렸지만.. ;)..',
            visitor: '너는',
            date: '2022/12/11 17:02'
        },
        {
            message: 'ㅠㅠ전 진짜 추위를 안타서 괜찮지만 ;ㅅ; 라하님을 위한 목도리를 한번..! 겨울만 되면 목도리 뜨는게 왤케 재밌는지! 색은 랜덤이지만 도전을!!',
            visitor: '소르티아',
            date: '2022/12/11 13:42'
        },
        {
            message: '맞다 라하님 건성피부였죠..추위를 많이 타신다니ㅠ 다음 선물은 겨울용품으로 내정해야겠어요(?)! 앞으로 더 추워진다는데 라하님 지켜내자!(?)',
            visitor: '소르티아',
            date: '2022/12/10 12:24'
        },
        {
            message: '앗 라하님은 추위 타시나보다! 저는 추위보다는 더위를 타는 편이라서 겨울이 좋아요..♥ 라하님 목도리 친친 감구 다니시기! 이제 추워진대요!!',
            visitor: '소르티아',
            date: '2022/12/9 21:06'
        },
        {
            message: '흐엨ㅋㅋ아니에요!! 라하님처럼 이쁘고 멋있고 능력있고 잘난 사라밍 어딨다구요 0_< 워낙에 능력이 좋아서 미리 어른이 된거라구 해요(도장 광!',
            visitor: '소르티아',
            date: '2022/12/8 21:12'
        },
        {
            message: '앜ㅋㅋ눈이 왔을 때 길 걱정하면 멋있는 찐어른이 된거랬어요 라하님은 멋진 찐어른!! 전 아직까지는 정식 직장인이 아니라서 그런지 마냥 좋...',
            visitor: '소르티아',
            date: '2022/12/7 15:32'
        },
        {
            message: '라하님의 스트레스를 덜어줄만한 힐링게임이 뭐가 있을까요..스팀이나 에픽에 뭐가 엄청 많던데..아니면은 오늘 눈이 왔던데 하얀 눈 구경을..?',
            visitor: '소르티아',
            date: '2022/12/6 22:46'
        },
        {
            message: '아무래도 피빕은 도전이 쉽지 않죠ㅠㅠ 거기다 보상이 이미 있다면..그냥 일상을 즐기는 걸로!(?) 파요일을 뺀 세기말에는 뭘 해야 재밌을까요?_?',
            visitor: '소르티아',
            date: '2022/12/5 15:54'
        },
        {
            message: 'ㅠㅠ세기말이면 접속하고 잠수타는 시간이 많아지긴 하더라구요.. 그나마 크컨 이벤트 있긴 한데 라하님은 크컨 안 가신다고 하셨던 기억이;ㅅ;',
            visitor: '소르티아',
            date: '2022/12/4 12:15'
        },
        {
            message: '안그래두 넘어오면 항상 채집가로 의자시더라구요ㅋㅋ 가끔은 쓰담하고 넘어가야지!하고 쫓아가면 절대 찾을 수 없는 꼭꼭 숨어계시는 라하님..',
            visitor: '소르티아',
            date: '2022/12/3 12:48'
        },
        {
            message: '제 컴이 너무 오래된걸요ㅠㅠ진짜 너무 이뻐요! 움짤은 렉걸려서 못했지만 스샷으로 설정해놔서 맨날 볼수있는걸요! 진짜 막 여기저기 자랑 중!',
            visitor: '소르티아',
            date: '2022/12/2 20:46'
        },
    ],
    [
        //11
        {
            message: '진짜 너무 이뻐요!! 카톡 프사가 안되가지고 폰 배경화면으로..+ㅆ+ 컴퓨터가 덜꾸렸으면(?) 컴터 배경화면으로도 할텐데 렉걸려서 아쉬워요ㅠㅠ',
            visitor: '소르티아',
            date: '2022/11/30 15:34'
        },
        {
            message: '라하님 엄청 이뻐요! 저 보자마자 온갖 여기저기에 다 자랑해놨어요ㅠㅠ 이거 라하님이 만들어주신거다! 짱이쁘지ㅠㅠ저 이거 카톡 프사 할래..',
            visitor: '소르티아',
            date: '2022/11/29 16:16'
        },
        {
            message: '앜ㅋㅋ 아니 근데 저 진짜 안해주셔도 되요!! 솔직히 보는것만으로 뿌듯해서(?)! 보기만 해도 배부른 라하님 작품(배빵빵) 라하님의 안정이 우선!!',
            visitor: '소르티아',
            date: '2022/11/28 21:30'
        },
        {
            message: '끄앙.. 올해 제일 잘한 일 : 라하님이랑 친구한 일ㅠ 저 진짜 완전 몇년 뒤에 해주셔도 되니까 일단 라하님의 소중한 글 캡쳐.. 평생 안고갈게요♥',
            visitor: '소르티아',
            date: '2022/11/27 13:05'
        },
        {
            message: '허억! 아니예요 라하님의 귀한 다이아몬드손을 제 비루한 스샷에 쓸수없어요!! 이번에 전직업 다 만드시느라 고생하셨으니까 꼭꼭 쉬셔야한다♥',
            visitor: '소르티아',
            date: '2022/11/26 14:33'
        },
        {
            message: '와 저 봤어요!!! 라하님 진짜 너무 솜씨 최고예요.. 진짜 다 다운받아버렸는데..보기만 할건데 괜찮..나요?? 너무 이뻐서 다운 안할수없어요ㅠㅠ',
            visitor: '소르티아',
            date: '2022/11/25 23:43'
        },
        {
            message: '언제 올라오나 기다리는 중이예요(?) 보면 참여하신 분들 스크린샷도 너무 이쁘고 라하님 손까지 타게 되면 진짜 이쁠테니까 너무 기대가 되는..!',
            visitor: '소르티아',
            date: '2022/11/24 23:46'
        },
        {
            message: '하루에 한번정도 들어가는데 라하님 글은 항상 추천글에 들어가있더라구요! 가끔 이벤트 하실때는 늦게 보고 앗 나두.. 가입할까.. 싶었어요ㅋㅋ',
            visitor: '소르티아',
            date: '2022/11/23 18:54'
        },
        {
            message: 'ㅋㅋ 저는 인벤 계정이 없어서 맨날 구경만 해요! 라하님 글 올라오면 필쑤로 봐요 0_< 항상 라하님 글은 추천이 어마어마..! 작품도 항상 너무 짱!',
            visitor: '소르티아',
            date: '2022/11/22 21:29'
        },
        {
            message: '흐핳 칭찬! 라하님도 짱짱인걸요! 어제 라하님 이벤트글 봤어요! 분명 엄청나게 멋진 작품들이 나올거예요! 벌써부터 기대되는 라하님표 작업물!',
            visitor: '소르티아',
            date: '2022/11/21 14:27'
        },
        {
            message: 'ㅋㅋ큐ㅠ 그냥 글씨를 그리는 지경이에요ㅠㅠ 나중에 제가 열심히 배우고 연습해서 라하님이 조아하는 글귀도 보내드릴게요! 시집 글귀도!>ㅁ<',
            visitor: '소르티아',
            date: '2022/11/19 13:56'
        },
        {
            message: '숙달되기까지는 좀 걸리겠지만요! >_< 예전에 잠깐 배웠었는데 너무 어려워서 작품 따라하기밖에 못하겠더라구요ㅋ큐ㅠ 언젠가는 꼭..라하님께!',
            visitor: '소르티아',
            date: '2022/11/18 19:37'
        },
        {
            message: '아니예요!! 라하님이 주신 편지에 적혀있는 말들이 너무 이뻐가지고 사진 찍어서 수시로 봐요ㅋㅋ 조만간 시간 여유 나면 캘리로 도전하려구요!!',
            visitor: '소르티아',
            date: '2022/11/17 22:35'
        },
        {
            message: '라하님 명언집을 만들어요 될거같아요 (+ㅆ+) 진짜 책으로 일케일케 만들어서 엮어가지고 전집시리즈로..!! 맨 앞에 이제 싸인까지 박으면 완벽!!',
            visitor: '소르티아',
            date: '2022/11/16 16:24'
        },
        {
            message: '헉 라하님이 당뇨에 걸리는 그 날까지(?!) 뭔가 머릿속에는 계획이 잔뜩 많은데 손으로 나오기까지가 좀 어렵네요ㅋ큐ㅠ 더 부지런해져야하는데!',
            visitor: '소르티아',
            date: '2022/11/15 21:58'
        },
        {
            message: 'ㅋㅋ임티로 주신거 넘나 귀여우신..(//ㅅ//) 저도 꼭 실물로도 드리겠어요 +ㅆ+!! 아니면 크리스마스 초콜릿으로..?! 계획 상상은 넘나 행복해요♥',
            visitor: '소르티아',
            date: '2022/11/13 23:42'
        },
        {
            message: '옹! 어제 방명록 얘기하고 넘어가야지!하고 그냥 넘어가버렸는데ㅠ 라하님 센스b! 제 방명록에 빼빼로 두고가셨던데..ㅜ저 이미 주셧짢아요ㅠㅜ',
            visitor: '소르티아',
            date: '2022/11/12 13:13'
        },
        {
            message: '흔적 남겨주셨길래 오랜만에 뵈러왔어요 \' ˜*! 큰 시험이  몇개 끝나서 최근 여유를 얻어서, 자주 접해있는데, 이젠..깨어계실때 찾아와볼게요 \'\'*',
            visitor: '너는',
            date: '2022/11/12 6:15'
        },
        {
            message: 'ㅠ 닉네임을 돌려받을 날은 아직도 먼걸까요.. 솔직히 이 정도 기다려줬으면 해결해줘야하는데 ;ㅅ; 치사하다! 원래 이름 라하님도 한번 보고픈..',
            visitor: '소르티아',
            date: '2022/11/10 20:45'
        },
        {
            message: '와앙! 라하님 본커마는 눈높이가 더 차이나서 더 많이 올려다보겠는데요!? 검은 머리 달코테 라하님을 눈 앞에서 직관(?)하면..설레서 드러눕..!!',
            visitor: '소르티아',
            date: '2022/11/9 20:28'
        },
        {
            message: '저는 항상 라하 커마일때 라하님만 봤어서 라하님 본래 커마(?)가 갑자기 궁금해진!! 중간에 잠깐 본커마로 돌아오셨을때도 보지를 못했네요ㅠㅠ',
            visitor: '소르티아',
            date: '2022/11/8 16:45'
        },
        {
            message: '맞아요! 꼬리도 복슬복슬하고 귀도 뭔가 맹수에 가깝구 해코테 눈은 날카로운 동공이라 좋아요! 라하님은 달코테셨던걸로 기억하는데 동글눈..!!',
            visitor: '소르티아',
            date: '2022/11/7 16:03'
        },
        {
            message: '움 아직까지는 헉! 종변할래! 하고싶었던 종족은 없었던거 같아요! 지금 커마가 늑대♥를 베이스로 만든거라서 그런지 아직은 제일 좋더라구요!!',
            visitor: '소르티아',
            date: '2022/11/6 15:49'
        },
        {
            message: '언제나 유튜브 잘 보고있는 시청자가 깜짝 방문하고 갑니다 ♥',
            visitor: '가링사제',
            date: '2022/11/6 10:49'
        },
        {
            message: '네! 저는 처음 시작했을 때부터 이 커마였어요! 저두 안써가지구 그 에러났을 때 준 환상약 다 갖구 있어요ㅋㅋ 열심히 만들었더니 애정 팍팍...!',
            visitor: '소르티아',
            date: '2022/11/5 20:51'
        },
        {
            message: 'ㅠㅠ절용시는 취미로만 다니시는 걸루..(?) 뭔가 되게 강력한 컨텐츠인데 보상이 너무 아쉽네요.. 라하님은 환상약도 안 쓰실거같은 느낌이라(?)',
            visitor: '소르티아',
            date: '2022/11/4 15:37'
        },
        {
            message: '아앗..진짜 무기가 멋지지도 않으면 갈욕심도 안 나겠어요ㅠ아니면 탈거라도 주던가 하지!!그럼 진짜 그래도 할만할 의욕이 쪼끔 날거같은데..',
            visitor: '소르티아',
            date: '2022/11/3 20:50'
        },
        {
            message: '안그래도 궁금해져서 현자무기 봤는데..이상해요ㅋ큐ㅠ길쭉길쭉하면 이쁠거같은데 너무 짜리몽땅..흑마봉도 짧으려나 한번 봐야겠어요..ㅠㅠ',
            visitor: '소르티아',
            date: '2022/11/2 21:00'
        },
    ],
    [
        //10
        {
            message: '크으 멋쩌요! 절용시라고 해서 니드호그나 흐레스벨그 무기 색이 나올줄 알았는데 주황색이어서 띠용? 했는데 교황청 색이더라구요! 주황 반짝!!',
            visitor: '소르티아',
            date: '2022/10/31 15:21'
        },
        {
            message: 'ㅋㅋ큐ㅠ고대인들까지 아른거리다니ㅠㅠ하지만 멋있는 라하님이시니 슉슉슉슉 진도 나가서 무기 들고 클리어할 모습이 벌써 상상되는 느낌..!',
            visitor: '소르티아',
            date: '2022/10/30 0:56'
        },
        {
            message: '살려둬도 도움이 되지 않는 힐런데 그냥 살려쥬지..!ㅠ라하님 블로그 봤어요! 절용시에서 많이많이 잡아먹히신 움짤들..ㅠㅠ 역시 절은 어려운..',
            visitor: '소르티아',
            date: '2022/10/28 21:11'
        },
        {
            message: '라하님이 고기방패면.. 제가 심각인을 드릴게요..!! 아니면 제가 고기방패로(?)! 근데 힐러한테도 1번징이 잘 달리나봐요 맨날 1빠로 죽는 저..ㅠㅠ',
            visitor: '소르티아',
            date: '2022/10/27 20:41'
        },
        {
            message: 'ㅋㅋㅋ근데 진짜 가면 흑마한테 1번징 많이 찍으시더라구요..흑마 말고도 기공도 많이 찍고 솬사도 많이 찍고..? 거의 그냥 딜러면 다 찍는 느낌?!',
            visitor: '소르티아',
            date: '2022/10/25 18:02'
        },
        {
            message: 'ㅋ큐ㅜㅠ라하님은 잘하실거예요! 저는 자주 가긴 하지만 맨날 많이 죽는걸요ㅠㅠ 라하님은 멋찐 흑마니까 잘하실 모습이 상상이 뺙!! 보여요 0_<',
            visitor: '소르티아',
            date: '2022/10/24 20:43'
        },
        {
            message: 'ㅋㅋㅋ사라지실 줄 알았으면 쓰담이랑 다른감표도 미리 더 왕창 해두고 갈걸 그랬어요! 두번밖에 못했다니ㅠㅠ 라하님은 크컨은 다녀오셨나요?!',
            visitor: '소르티아',
            date: '2022/10/23 14:21'
        },
        {
            message: '라하님 자신감 메이커..♥ 어제 라하님 지정석 옆에서 왔다갔다 했는데 중간에 라하님이 의자 띄우고 계시다가 나오니 사라지셨더라구요!!',
            visitor: '소르티아',
            date: '2022/10/21 16:29'
        },
        {
            message: '방명록 남겨주셨길래 기어왔어요 (..) 졸업작품 제출하느라 요즘 조금 뜸했는데 앞으로는 자주 들렀다갈게요 \'`*9 대형청약.. 넣었지만.. ....',
            visitor: '너는',
            date: '2022/10/21 15:35'
        },
        {
            message: 'ㅋㅋ막 흐느적거리면서 타자치고 있을지도 몰라요ㅠ 으어ㅇ..ㅓ..이건 타자고.. 이건 손가락.. 이틀동안 체험기간이라 대비를 단단히 하려구요!!',
            visitor: '소르티아',
            date: '2022/10/20 20:32'
        },
        {
            message: '맞아요!! 된게 어디예요!! 일단 됐으니까 이제 돈을..(+ㅆ+) 학원에서 정식으로 애들 가르치는 건 처음이라 좀 설레긴 하는데 무섭기도 해요..ㅋㅋ',
            visitor: '소르티아',
            date: '2022/10/19 3:00'
        },
        {
            message: '으잉 아니예요! 안그래두 아라님 접속 안하시는 것 같아서 낼름낼름 하트 누르면서 쉬다갔어요! 0_< 월급이 거의 알바 수준이라 좀 아쉽긴해요ㅜ',
            visitor: '소르티아',
            date: '2022/10/18 1:08'
        },
        {
            message: 'ㅋㅋ 안그래도 학원 11월부터 출근하구 적응하면은 시간이 괜찮을거 같아서 만..날수 있을지두요?! 친구도 은근슬쩍 가고싶어하길래 헉.. 기회다!',
            visitor: '소르티아',
            date: '2022/10/13 20:13'
        },
        {
            message: '다행이예요!!(?) 하루 한판 도는데 랜매에서 아는 사람 만나기가 진짜 너무 어렵더라구요.. 갈 떄마다 새로운 사람들만 가득..! 아는 사람 보고픈..',
            visitor: '소르티아',
            date: '2022/10/12 21:27'
        },
        {
            message: 'ㅋㅋ바로 심각인 바치겠습니다! 다시 파요일이 되었으니 24인에서 라하님을 만나게 해주세요 기도를 맨날 올려야겠어요(?)!흑마 아이콘 \\(+ㅆ+)/',
            visitor: '소르티아',
            date: '2022/10/11 14:35'
        },
        {
            message: 'ㅋㅋㅋ라하님 잘하시는거 온세상 사람들이 다 아는걸요?! 하나도 안 아프고 막 1등하실 모습이 벌써 눈에..0_<만나면 온갖 부비부비(?)를..+ㅆ+!!',
            visitor: '소르티아',
            date: '2022/10/10 16:24'
        },
        {
            message: '제가 좋아요 1등하고 싶었는데 이미 다른 분이 누르셨더라구요..아쉽게 2등..ㅠㅠ 진짜 라하님 랜매에서 만나면 심각인이랑 힐이랑 다 몰빵을..!!',
            visitor: '소르티아',
            date: '2022/10/9 15:15'
        },
        {
            message: 'ㅋㅋ떨려욥..! 라하님 어제 올라온 영상 너무 좋아요ㅠㅠ 아글라이아 막넴 노래 진짜 채고..! 제 초행딱지 라하님께 드리고 싶었는데(?) 아쉬운..!',
            visitor: '소르티아',
            date: '2022/10/8 13:25'
        },
        {
            message: 'ㅋ큐ㅜ막ㄱ 심도있는 데는 아니구 퍼포먼스 미술 학원?이라구 하더라구요! 갔다왔는데 5일 풀근무도 아니어서 뭐지 이 알바..(?)는?! 화방ㄱ같았던..!!',
            visitor: '소르티아',
            date: '2022/10/7 15:36'
        },
        {
            message: 'ㅋㅋㅋ뭔가 라하님 반응이 너무 짱짱이어서 헉 이런 맛(?)에 선물하는구나 싶어요!! 낼이 면접이라서 면접만 지나구 나면 좀 여유로워질테니..!!',
            visitor: '소르티아',
            date: '2022/10/6 16:35'
        },
        {
            message: '진짜 짱 맛있었어요! 채고..! 담에 저도 초코렛이랑 같이 그림을..! +ㅆ+ 일단 구상은 해놨는데 포폴 만드느라 아직은 먼 미래가 될거같애요ㅋ큐ㅠ',
            visitor: '소르티아',
            date: '2022/10/5 15:01'
        },
        {
            message: 'ㅋㅋ큐ㅜㅠ 앞으로는 쪼오금 자제를 한번 해볼게요 (0_<) 어제 밤에 보내주신 팩도 하고 초콜릿도 다먹었어요!! 제가 과자랑 초코 짱 조아해서♥',
            visitor: '소르티아',
            date: '2022/10/1 14:59'
        },
    ],
    [
        //9
        {
            message: '아니예요..!저는 진짜 팬이라서 라하님이 받아주시기만해도 충분히 행복해요♥ 오히려 제가 들이대서 부담스러우실까하면서도 들이대고 있..ㅎ',
            visitor: '소르티아',
            date: '2022/9/30 0:38'
        },
        {
            message: '므앙 평생소장 당하다니ㅠㅠ저야말로 완전 핵감동..! 라하님 취향을 잘 몰라서 이거..?싶은 느낌으로 와다다 했는데 일케 엄청난 반응이라니!ㅠ',
            visitor: '소르티아',
            date: '2022/9/29 21:54'
        },
        {
            message: '역시 라하님 짱!! 뭔가 택배가 오늘 도착했을 거 같은데 받으셨을까요!? 직원분이 포장을 엄청 열심히 도와주셔서 풀기 어려울 정도더라구요ㅋㅋ',
            visitor: '소르티아',
            date: '2022/9/28 15:31'
        },
        {
            message: '라하님 마음에 이뿌게 안착해서 자리잡아버리길..(?)!오늘도 열심히 영식을 달리는 라하님의 뒷모습을 보고 넘어가요! 넘어오니 벌써 갇혀계신!!',
            visitor: '소르티아',
            date: '2022/9/27 17:04'
        },
        {
            message: '네!! 안그래두 손이 진짜 엄청 느려가지고 무리가 안되요ㅋㅋㅋ (0_<)..뭔가 이렇게 팬심선물 준비하는게 재밌고 설레서 힐링되는 기분이예요..♥',
            visitor: '소르티아',
            date: '2022/9/26 3:41'
        },
        {
            message: '뭔가 받아주신다고 하니까.. 취향저격 탕탕이었으면 좋겠어요! 어마어마한 욕심을 잔뜩 보낸닷!! 어쩌다보니까 라하님 부대집에도 가게 되네요!!',
            visitor: '소르티아',
            date: '2022/9/25 0:05'
        },
        {
            message: '천사 라하님이다ㅠㅠ 라하님이 좋아하시는 색을 위주로 써보려고 하는데 잘 안나오면 제가 막 제 테마색으로 칠해버릴수도 있어요ㅋ큐ㅜ',
            visitor: '소르티아',
            date: '2022/9/24 0:05'
        },
        {
            message: '라하님과 장문수다(?)! 제가 오늘만큼은 젤 행복한 팬! 꾸진 실력이어도 라하님께 팬심선물을 드릴 날을 기대하면서 행복한 무덤을 팝니다.. 푹푹',
            visitor: '소르티아',
            date: '2022/9/23 0:25'
        },
        {
            message: 'ㅠㅠ하루에 한번 쓰는 방명록인데 맨날 신세한탄(?)만 늘어놓고 가서 슬쩍 눈치..열심히 라하님께 드릴만한 걸 슉슉!! 간만에 불타니까 좋아욥!!',
            visitor: '소르티아',
            date: '2022/9/21 13:31'
        },
        {
            message: '끄앙 매일 그리는 그림만 그리고 다른 그림은 하나도 안 그려서 많이 걱정이에요ㅋㅋ 그나저나 간만에 와서 맨날 라하님께 위로만 받고 가는 me..',
            visitor: '소르티아',
            date: '2022/9/18 13:20'
        },
        {
            message: '바쁘기만 하고 하는건 정말 1도 없으면 어쩌죠?! ㅋㅋ큐ㅠ뭐라도 해야할거같아서 조바심은 막 엄ㅊ어 나는데 정작 할수있는 거가 별루 없네요ㅠㅠ',
            visitor: '소르티아',
            date: '2022/9/12 1:53'
        },
        {
            message: 'ㅠㅠ진짜 매일매일 오고 싶어요..이제 한번 딱 바빠지니까 진짜 정신이 하나두 없네요 @ㅠ@ 평상시에 너무 띵가 백수였어서 그런가봐요..ㅋ큐ㅠ',
            visitor: '소르티아',
            date: '2022/9/7 20:58'
        },
        {
            message: '므앙! 넘 오랜만(?)에 인터넷 아니구 실물 방명록 보니까 반가워요..ㅠ 진짜 호다닥 쓰고 싶었다!! 라하님의 사무도 무지 강력★할거같아요ㅋㅋㅋ',
            visitor: '소르티아',
            date: '2022/9/4 22:11'
        },
    ],
    [
        //8
        {
            message: 'ㅋㅋ솔직히 한 직업만 완벽하게 다루기도 어려운걸요ㅠㅠ특히 딜러는 딜싸 외우고 시너지 맞추기가..@ㅠ@ 완벽한 딜러분들 넘나 대단하신 것!!',
            visitor: '소르티아',
            date: '2022/8/30 12:33'
        },
        {
            message: '앜ㅋㅋㅋ 암기까지 잡아서 어둠의 다크세트를 이루어내시면 되죠(?)! 라하님은 어둠의 흑마다크★를 이루어내셨으니(?) 분명 사무도 잘하실 것!!!',
            visitor: '소르티아',
            date: '2022/8/28 14:56'
        },
        {
            message: 'ㅋㅋㅋ 뭔가 방명록을 폰으로도 작성하게 해주면 진짜 완벽한데!! 아 그리고 이제 사무를 본격적으로 잡으셨다는 소문을..(?!) 퓨딜 전문 라하님!!',
            visitor: '소르티아',
            date: '2022/8/25 12:21'
        },
        {
            message: 'ㅋㅋ 진짜 느낌표 와장창 넣고 싶은데 찔끔 1개..아니면 2개 ㅠㅠ막 일케절케 풀어쓰고싶은데 압출게 더한 압축! 압축 프레스 기기 되는 기분..!!',
            visitor: '소르티아',
            date: '2022/8/24 12:34'
        },
        {
            message: '글자수 제한 하나만이라도 풀어주면 어케어케 길제 쫘아아악 쓸텐데 이건 완전 시간초 제한 외치기 같아요!! 으악!! 과연 언제 제한을 풀어줄지..',
            visitor: '소르티아',
            date: '2022/8/23 13:37'
        },
        {
            message: 'ㅋㅋ큐 답장 기능도 넣어서 1일 1답장 할수있게 해주면 좋겠어요!! 그렇게만이라도 되면 조금 여유있게 글 남길텐데!! 아니면 글자수를 풀어줘..!!',
            visitor: '소르티아',
            date: '2022/8/22 15:10'
        },
        {
            message: 'https://url.kr/tml8xr / https://url.kr/zabnd9 잠수타셨을때... 찍은거 uu.. ↕️오늘도 좋은 하루 보내세요.↕️!!',
            visitor: '너는',
            date: '2022/8/21 23:40'
        },
        {
            message: 'ㅋㅋㅋ 그래도 항상 답글 달아주시는 게 어디예요! 다른분들이 방명록 달아주셔도 항상 나눠서 섬세하게 답장 달아주시는데요! 엄청 죠아욥♥',
            visitor: '소르티아',
            date: '2022/8/21 14:39'
        },
        {
            message: '헉 그거는 절대 안돼..!! 라하님께 무리는 절대 드릴 수 없다!! 절대절대 무리는 안돼욥.. 지나간 방명록 읽는 것도 좋으니까 왕 천천히 해주세요!!',
            visitor: '소르티아',
            date: '2022/8/20 16:12'
        },
        {
            message: '방명록이 업데이트 됐다고 해서 들러다 갑니당♥',
            visitor: '사락',
            date: '2022/8/19 17:47'
        },
        {
            message: 'ㅜㅠㅠ정가..정가 말고 확률을 높여줘 파판..!!방명록 사이트가 생긴 뒤에는 라하님의 답장이 달렸는지 보러가는 빠른 설렘이 생겨서 좋아요♥',
            visitor: '소르티아',
            date: '2022/8/19 15:02'
        },
        {
            message: '일반 던전에서도 주사위가 꾸린 저는..영식가면 엉엉 울거 같은데요!?ㅋ큐ㅜ주사위가 열일 안하면 진짜 서러워욥..라하님 주사위 혼나야겠네!!',
            visitor: '소르티아',
            date: '2022/8/18 14:46'
        },
        {
            message: 'https://url.kr/4k7nbo 우 우악..요즘에 너무..피곤해가지고 미루고 미루던게.. 프로필사진으로 쓰시라고 그리다가 오늘 블로그보고 툭 떨군 저..',
            visitor: '너는',
            date: '2022/8/18 9:14'
        },
        {
            message: '헉 9트!..가 무난이라니(ㅇㅁㅇ)여전히 심신이 쭉쭉 빨릴 거 같은 어려운 영식이네요ㅠ 그리고 주사위 열일 안해 왜..정가는 이제 그만이라구..!!',
            visitor: '소르티아',
            date: '2022/8/17 23:20'
        },
        {
            message: 'ㅋㅋㅋ라하님 쓰담하라고 타이밍이 맞춰줬나봐요!! 힘 충전해서 갔으니 만족해욥!! 화욜이라 오늘도 영식을 달리시겠..죠?! 오늘도 주사위 팟팅!',
            visitor: '소르티아',
            date: '2022/8/16 15:04'
        },
        {
            message: '후아압!!!메일 드리고 난 뒤에 타이밍이 딱 맞아서 기분이 좋아요..!! 눈 앞에 앉아있는 의자 라하님 쓰담 한번 하고 힘 충전 왕왕왕 해서 가기!',
            visitor: '소르티아',
            date: '2022/8/15 21:22'
        },
        {
            message: '⭐ 참, 방명록이 또 금새 다 차서 백업해뒀답니다 → https://imgur.com/a/OaNT0ZD',
            visitor: '그라하티아',
            date: '2022/8/15 2:15'
        },
        {
            message: '꾸준함! 전 맨날 초반은 열심히 하다가 뒤로 갈수록 흐지부지가 많더라구요ㅠ 꾸준하게 하는 거 열심히 짱짱 노력해서 꼭 전부 다져봐야겠어요!!',
            visitor: '소르티아',
            date: '2022/8/14 16:49'
        },
        {
            message: '라하님 진짜 힐링 그 자체..!! 천천히 마음먹구 하려구요!! 라하님한테 쨔란 하기 위해서 차근차근 하나씩 다지면서 오겠어요!! 라하님 하투하투..',
            visitor: '소르티아',
            date: '2022/8/13 16:01'
        },
        {
            message: 'ㅠㅜ언능언능해서 쨔란! 보여드리고 싶었는데 아쉬워요..뭔가 분명 영유가 없는게 아닌데 한번 몰아치니까 정신이 없네요 멘탈 정신차려!!ㅠㅜ',
            visitor: '소르티아',
            date: '2022/8/12 0:10'
        },
        {
            message: '라하님 진짜 능력자신거 셀프인정을 하셔야하는데!! 세뇌를 노린닷..(?) 요즘 갑자기 이거저거가 생겨서 하우징이랑 영식이 자꾸 멀어지네요ㅠㅠ',
            visitor: '소르티아',
            date: '2022/8/11 3:28'
        },
        {
            message: '후보정도 금손분이 할 수 있는 멋찐 능력인걸요!!그리고 라하님이면 충분히 금손아니실까요?ㅅ? 블로그에 올라오는 사진도 너무너무 이쁜데요?',
            visitor: '소르티아',
            date: '2022/8/9 21:02'
        },
        {
            message: '헉 그럼 진짜 이쁜 옷 잔뜩 꺼내놓고 와야겠어요!!! 이런 귀한 기회를 그냥 노말한 룩으로 잡을 순 없다!! 관에 누워있으면 왠지모를 마음의 평화!',
            visitor: '소르티아',
            date: '2022/8/8 20:59'
        },
        {
            message: '고급 감성 넘치는 예쁜집 잘 구경하고갑니다:) ↕️최고품질↕️~!',
            visitor: '테헤',
            date: '2022/8/7 23:07'
        },
        {
            message: '와앙!!라하님의 금손은 의심할 여지가 없쬬! 사진 잘나오겠따..(행복)유튜브 6000 구독자 돌파도 축하드려요!! 근데 자꾸 경고 걸리는 게 불만인..',
            visitor: '소르티아',
            date: '2022/8/7 12:45'
        },
        {
            message: 'ㅋㅋㅋ슬쩍 와서 관에 누워서 찍는데 제가 찍으면 그냥 시체더라구요?!ㅠㅜ잠자는 컨셉을 찍는데 왜 저는 시체만 나오는건지! 역시 똥손은..ㅠ',
            visitor: '소르티아',
            date: '2022/8/6 13:32'
        },
        {
            message: 'https://url.kr/bqrt5l / 무기랑 탈거 파밍 축하드리러 살짝 들렀다가요! 큰걸 드리고 싶었지만 손목상태가 갑자기 안좋아져서.. 이거라도 UU* ↕️좋은 하루 보내세요.↕️',
            visitor: '너는',
            date: '2022/8/5 17:30'
        },
        {
            message: '관이 그렇게 예쁘게 있기가 어려울거같은데 진짜 이뻐요! 스샷도 가끔 찍지만 똥손이라 안 예쁜..ㅠ 아 그리고 무기랑 탈것 진짜 왕 축하드려요!!',
            visitor: '소르티아',
            date: '2022/8/5 13:46'
        },
        {
            message: '진짜루요!라하님 하우징이 넘 이쁘니까 방명록 쓰고 열심히 보고 가야겠어요! 나중에 오시면 군데군데 비슷한 느낌이 날..지..도..(눈치 슬쩍)',
            visitor: '소르티아',
            date: '2022/8/4 14:33'
        },
        {
            message: 'ㅋㅋ큐ㅜ 메일 답장 감사해요!! 부대집 하다가 지치셨다는 부대분의 모습이 제 미래가 될 듯한 느낌이!!ㅠ 마당은 이제 얼추 됬으니 영식 공부를!',
            visitor: '소르티아',
            date: '2022/8/3 13:28'
        },
        {
            message: 'ㅋㅋ 라하님의 축하 메세지.. 박제할거예요!! 소형에서 대형으로 넓어지니까 리모델링이 막막해지더라구요ㅋ큐ㅜ 다..다시 리모델링 처음부터..!',
            visitor: '소르티아',
            date: '2022/8/2 12:39'
        },
        {
            message: '으앙!! 오늘 원래 공략 뜯어보고 힐러시점도 보고 방명록 타이핑도 해야지! 했는데 생각 외의 계획이 생겨서 하나도 못한..ㅠ 오시며 놀라실 거예요!',
            visitor: '소르티아',
            date: '2022/8/1 22:54'
        }
    ],
    [//7
        {
            message: '그럼 재밌을거같아요ㅋㅋ 무턱대고 공략 보고 덜덜 떠는것보다 오히려 헤딩이 나으려나 싶어서 갑자기 팔랑팔랑.. 헤딩팟을 기웃거리는것도..!?',
            visitor: '소르티아',
            date: '2022/7/31 13:22'
        },
        {
            message: '헉 좋다좋다.. 짱 멋진 헬퍼들 속 라하님을 볼 수 있겠어요!! 가끔 자게 들어가서 보면 헤딩 게시글도 가끔 보이더라구요! 헤딩..은.. 고통이겠쬬..',
            visitor: '소르티아',
            date: '2022/7/30 22:49'
        },
        {
            message: 'ㅋㅋㅋ 저는 아마 백마로 갈 것 같구 친구는 탱 부담되서 사무나 리퍼 중에 갈 것 같은 느낌? 가게되면 담~그 담주 주말이나 월욜에 갈 거 같아요!',
            visitor: '소르티아',
            date: '2022/7/29 11:55'
        },
        {
            message: '와앙!! 정가 축하드려요!! 이제부터는 정가없이 템으로 드실거다!! 저도 1층 친구를 꼬셨어요~! 친구가 전암사리 중 골라달라고 물어봐달라고...0_<',
            visitor: '소르티아',
            date: '2022/7/28 13:51'
        },
        {
            message: '므왕!!! 라하님 짱!! 어제도 다녀오시는 것 같앗는데 잘 다녀오셨나욤?! 하이델린은 여전히 어렵네요..ㅠㅜ 분명 영식도 가도가도 어려울 텐데..!!!',
            visitor: '소르티아',
            date: '2022/7/27 19:13'
        },
        {
            message: 'ㅋㅋㅋ 오늘 친구한테 물어봤떠니 "ㅋ...." 외마디와 함께 사라졌어요ㅠㅜ 나는.. 포기하지 않는닷!! 언젠가는 꼬실 수 있겠찌!! 하는 마음으로 0_<',
            visitor: '소르티아',
            date: '2022/7/26 1:11'
        },
        {
            message: 'ㅋㅋㅋ친구를 열심히 꼬시고 있는 중인..!! 선물 맘에 들어하셔서 너무너무 다행이예요!! 저도 능력자라면 막 이케이케 해드리는데...ㅠㅜㅠ',
            visitor: '소르티아',
            date: '2022/7/24 14:5'
        },
        {
            message: 'https://url.kr/zm371v 조트탑에 계시길래..슬쩍 두고 도망치기..왜..왜 전 몰랐을까..눈물만..',
            visitor: '너는',
            date: '2022/7/24 7:39'
        },
        {
            message: '더 일찍 알았으면 막 성대한 방명록 축하파티(?) 했을텐데..ㅠ 제가 축하드릴 수 있어서 너무 좋구 오늘 대화도 너무 좋아요!! 1층과 극만신두.. 0_<',
            visitor: '소르티아',
            date: '2022/7/24 2:42'
        },
        {
            message: '헉 쓰는 거 완전 죠아욥.. 오늘 올라온 글도 잘 봤어요ㅋㅋ 라하님 컨닝페이퍼 열심히 만드셔서 너무 귀여우셨어요!! 전 봐도 잘 모르겠지만...ㅠ',
            visitor: '소르티아',
            date: '2022/7/23 1:40'
        },
        {
            message: '소중한 라하님의 3일.. 너무 아쉽구 지워진 방명록도 너무너무 아쉽고ㅠ 백업하기는 했어도 역시 방명록으로 직접 보는게 좋은데 더 늘려죠 ;ㅅ;',
            visitor: '소르티아',
            date: '2022/7/22 16:39'
        },
        {
            message: '헐!헐!!!헐!!!!! 이제 알았어요ㅠㅜ 아악...ㅠㅠ 나는 바보.. 핵바보다... 지금 당장 비우러가요ㅠㅠ 라하님 아니면 방명록 볼 일이 없어서 몰랐...ㅠ',
            visitor: '소르티아',
            date: '2022/7/21 15:43'
        },
        {
            message: '⭐ 그리고! 소르티아님 방명록이 꽉 차서 사흘째 못 적어드리고 있어요ㅠ 기다려도 안 비워지길래 귓 드리려 할 때마다 던전이셔서 여기 알려드려요 :)',
            visitor: '그라하티아',
            date: '2022/7/21 1:36'
        },
        {
            message: '끄앙.. 저는 절대 못봐욥..ㅋㅋㅋ 오직 시선은 라하님께만! 어제 극 89 토벌전 처음 갔는데 엄청 어렵더라구요 극만신도 이런데 영식은 얼마나 더..',
            visitor: '소르티아',
            date: '2022/7/20 11:08'
        },
        {
            message: '영광까지!!! 진짜 저는 핵성덕이야.. 라하님의 고군분투 성장기로 영화 한편 뚝딱 본거같아요 아주 명작ㅠㅜ 이제 라하님 앞길은 꽃길만 남았다!!',
            visitor: '소르티아',
            date: '2022/7/19 0:34'
        },
        {
            message: '수박 보고가셨다길래 \' `* 4층글도 축하드려요! 뭔가 지칠때마다 지하 관에 들어가서 멍때리고 있으면 평온해져서.. 몰래몰래 왔다가고있어요 냠',
            visitor: '너는',
            date: '2022/7/19 0:13'
        },
        {
            message: '와아앙!!!!!!!! 다시 한번 축하드려요!!!!!!! 이제 지금까지 주사위 액땜도 했으니까 다음주에 템 왕창 많이 드시구 나올거에요!!! 라하님 짱 멋있따!!!',
            visitor: '소르티아',
            date: '2022/7/18 0:15'
        },
        {
            message: '와앙!! 이제 좀 있으면 4층 클리어하시구 무기까지 들고오시겠는데요?! 짱 멋있어요!!! 지금 방명록 쓰는 중에도 영식 가셨는데 아쟈아쟈!! 팟팅!!',
            visitor: '소르티아',
            date: '2022/7/17 0:22'
        },
        {
            message: '아앜ㅋㅋ 제 발바닥을 잘 닦아놓구 있겠어요! 오늘도 잘 다녀오셨나욤?! 물론 라하님이라면 다 잘하시겠지만 많이 지치셨을까봐 항상 걱정되는..',
            visitor: '소르티아',
            date: '2022/7/16 1:46'
        },
        {
            message: '끄앙 제 몫까지 밟아주세요!! 옆에서 열심히 당근(?) 흔들면서 응원하고 있어야겠어요 야호! 니네 이제 다 죽었다!! 라하님이 밟으러 가신다는데!!',
            visitor: '소르티아',
            date: '2022/7/15 0:14'
        },
        {
            message: '멘탈강화를 이런 방법으로..ㅠㅜ 그래도 정가도 하셨구 이제 템도 다 드실거니까 라하님은 점점 강력한 빛전이 되어갈거예요!! 응원할 준비를..!!',
            visitor: '소르티아',
            date: '2022/7/14 1:34'
        },
        {
            message: '으앙 고생하셨어요ㅠ 그래도 꾸준히 클해서 이루신 정가에 축하를..! 이제 못 드신만큼 주사위가 일을 할거예요! 라하님의 액땜은 여기까지다!!!',
            visitor: '소르티아',
            date: '2022/7/13 17:52'
        },
        {
            message: '에궁.. 진짜 맘고생 많으셨겠다.. 아직 시간은 많으니까 쉬시면서 힐링해요ㅠ 얻은게 없으면 진짜 더 속상하실텐데.. 달달한 거라도 드시자요ㅠ',
            visitor: '소르티아',
            date: '2022/7/12 1:57'
        },
        {
            message: '진도가 많이 나간만큼 힘드셨을텐데 (;ㅅ;) 4층이 나빴네!! 라하님한테 스트레스 이따만치나 주고!! 좀 있으면 4층은 라하님한테 퇴치당할거예요!!',
            visitor: '소르티아',
            date: '2022/7/11 16:06'
        },
        {
            message: '슥 응원하고 가기..언제나 너무 힘내시는것 같아 걱정이지만 ↕️파이쟈↕️ 저도 최근 탱힐 90을 다키워서 흑마육성 시도했..는데 내려놨어요 빠른포기',
            visitor: '너는',
            date: '2022/7/10 3:27'
        },
        {
            message: '너무 걱정마세요ㅠ 라하님 열심히 노력 짱짱하고 계시니까 충분히 한 명의 몫 이상을 해내고 계실거예요! 스트레스 너무 받으실까봐 쪼끔 염려..',
            visitor: '소르티아',
            date: '2022/7/10 0:44'
        },
        {
            message: '4층 후기! 전반은 파티원이 기믹이고 후반은 생각보다는 쉬운데 흑마 혐오 기믹이 너무 많아요. 요시다 흑마를 버린 거냐!',
            visitor: '케알쟈',
            date: '2022/7/10 0:31'
        },
        {
            message: '아궁 오늘도 고생 많으셨어요.. 그래두 중간중간 조금 쉬어가면서 해도 전멸기를 볼 정도면 라하님의 실력이 죽지 않았다는 사실로 위로를 (;ㅅ;)',
            visitor: '소르티아',
            date: '2022/7/9 3:39'
        },
        {
            message: '적당한 긴장은 오히려 좋다구 하니까 괜찮지 않을까요!? 공략시트 열심히 보시는 라하님 이쁘다! 일케 착실하게 준비하시니 분명 괜찮을거예요!',
            visitor: '소르티아',
            date: '2022/7/8 14:18'
        },
        {
            message: 'ㅇㅁㅇ! 잊..으실까요..?ㅋㅋㅋ 라하님이 너무 열심히 준비하셔서 기믹 오면 \'엇?! 이건.. 그래! 이거다!\' 하고 자연스럽게 처리하실 거 같아요>ㅁ<',
            visitor: '소르티아',
            date: '2022/7/7 16:25'
        },
        {
            message: '!! 200트.. 상상도 못한 숫자가 나와버렸다!! 라하님이 너덜너덜해지고 계시는 환상이 보이는 것 같은.. 느낌(?) 쪼끔만 더 힘퐁힘...ㅠㅜ 할수있다!!',
            visitor: '소르티아',
            date: '2022/7/6 1:47'
        },
        {
            message: '맞아요! 분명히 멋지게 클리어하실거예요! 무려 라하님이신걸~! 근데 진짜 오랫동안 모집했는데 30분만에 터지면 멘탈도 터질거같애요.. 너덜ㅠ..',
            visitor: '소르티아',
            date: '2022/7/5 2:24'
        },
        {
            message: '솔직히 트라이하는 시간보다 파티 모집이 더 오래 걸릴 것 같아요ㅠ 다 모집해서 들어가면 또 많이 트라이하고 기믹 보고.. 엄청 지치겠어요 ;ㅅ;',
            visitor: '소르티아',
            date: '2022/7/4 2:32'
        },
        {
            message: '공대 3일차! 4층에 왔습니다. 전반은 생각보다 안 어렵던데, 후반이 흑마 혐오 기믹이더라고요. 다음 일정을 위해 최강 흑마님 기운 받아갑니다 :3',
            visitor: '케알쟈',
            date: '2022/7/3 7:04'
        },
        {
            message: '3층공부하다가...너무 배고파서 점심 사먹으러 나가기전에 들렀어요~~~! 아직 반정도밖에 못봤는데 노트 3페이지나 차지해버려서 걱정이에요!!!',
            visitor: '지상의\'별',
            date: '2022/7/3 5:42'
        },
        {
            message: '와! 그래도 전멸기면 진짜 많이 보셨네요! 진짜 조금만 더 있으면 클리어가 눈 앞에..! 잘하면 오늘 클리어하실지도 모르겠는데요?! 쫌만 더 힘힘!',
            visitor: '소르티아',
            date: '2022/7/3 0:22'
        },
        {
            message: '얼른 4층까지 따라갈거에요~~~~~~~~~~~~!',
            visitor: '지상의\'별',
            date: '2022/7/2 5:36'
        },
        {
            message: '끄앙.. 잘하실거예요ㅠ 으쌰으쌰 해서 금방 클리어하실거다!! 지금두 들어가계신 것 같은데 힘퐁힘!! 서..설렘이 저보다 강해서 제가 당할지도(?)',
            visitor: '소르티아',
            date: '2022/7/2 0:44'
        },
        {
            message: '귀여우셬ㅋㅋㅋ 엄청 잘하실거예요! 원래 잘하는 라하님이 노력까지 영차영차 하셨으니 못 깰리가 없다! 다음에 만나면 분명 클자로 만날걸요!!',
            visitor: '소르티아',
            date: '2022/7/1 2:35'
        }
    ],
    [//6
        {
            message: '와앙~! 영식 가시려구 많이 준비하셨으니까 이번주에는 꼭 클리어할거예요!! 포스팅에 있는 컨닝페이퍼(?)까지 만드셨는걸!! 귀여우셧어요ㅋㅋㅋ',
            visitor: '소르티아',
            date: '2022/6/30 0:22'
        },
        {
            message: '오늘도 슝슝 멋있게 클리어하셧을듯! 그리구 1주클이 얼마나 대닫ㄴ한건데요!! 오늘 낮에 만나서 더더 좋았어욥!! 역시 라하님 보면 힐링되는..>ㅁ<',
            visitor: '소르티아',
            date: '2022/6/29 2:09'
        },
        {
            message: '블로그 포스팅도 봤어요~! 짝짝짝!! 클리어 축하해요!! 역시 라하님은 만능이라 모든 다 잘하셔.. 4층도 좀 있으면 슉슉 깨시겠는데요?! 멋있어요!!',
            visitor: '소르티아',
            date: '2022/6/28 1:54'
        },
        {
            message: '매일 3층에 갇혀계시지요..언젠가 꼭 탈출하시면 저랑 상무팟으로 가주세요 :) #mood ↕️파이가↕️ ↕️파이라↕️ ↕️파이어↕️ ↕️파이쟈↕️',
            visitor: '너는',
            date: '2022/6/27 7:13'
        },
        {
            message: '와 하트 천개 돌파! 짝짝짝~! 서버 넘어오면 항상 변옥에 갇혀계시더라구요ㅋㅋ 칠흑 말에 영식 가셨다는 글 보긴 했는데 이번에도 가시나 봐요!!',
            visitor: '소르티아',
            date: '2022/6/26 14:42'
        },
        {
            message: '사진 찍어주셔서 감사해요! 잘 보고 오늘도 잠수타고 가요 UU* 근데 아무리 생각해도 영식 엄청 잘다니셔서 신기한편 나중에 저도 끌고가주세요..',
            visitor: '너는',
            date: '2022/6/26 3:52'
        },
        {
            message: '아이 아니예요! 뭐랄까 그냥 라하님이랑 얘기하는 자체가 저는 엄청 재밌어요! 솔직히 그때 친구신청 안 넣었으면 일케도 못했을텐데 꿈 같아요!',
            visitor: '소르티아',
            date: '2022/6/25 23:05'
        },
        {
            message: 'ㅋㅋ 라하님이면 다 재밌는걸요!! 재미없을 수 없다(두둥) 블로그도 재밌고 영상도 재밌고 방명록도 재밌고 라하님마저 짱 재밌어요! 짱 좋아요!!',
            visitor: '소르티아',
            date: '2022/6/24 14:39'
        },
        {
            message: '호옥 제가 먼지 평생 안 쌓이게 할 자신 있어요! 방명록 쓰러 오면서 장터도 보고~ 연주 구경도 하고~ 왔따갔따 하면서 오히려 제가 너무 좋아욥..!',
            visitor: '소르티아',
            date: '2022/6/23 2:09'
        },
        {
            message: '방명록 오늘 정리했어요!! 지울 때마다 슬픈ㅠ 근데 라하님 방명록에 너무 제가 도배를 하는 기분이..! 다른 분들도 많이 쓰고 가셔야 할텐데요!!',
            visitor: '소르티아',
            date: '2022/6/22 2:12'
        },
        {
            message: '(놀러오실땐 꼭 저를 불러주세요..카메라 켜져있어도 불러주세요..) 항상 너무 바람같이 오셨다가 스윽 돌아가셔서.. 다음엔 진짜 꼭 인사해야지',
            visitor: '너는',
            date: '2022/6/21 9:27'
        },
        {
            message: '흐앜ㅋㅋ백업해서 사진으로 남을 테지만 그래도 지울 때마다 너무 마음 아파요ㅠ 방명록은 왜 스스로 증식하지 않는 걸까요!? 지우고 싶지 않다!',
            visitor: '소르티아',
            date: '2022/6/21 1:52'
        },
        {
            message: '조금 있으면 하트가 천개 돌파네요!! 효월 성우 영상을 전파했는데 다들 엄청 멋있고 여웅 ㄴ엄청 남고 짱이래요~! 괜히 제가 더 뿌듯해지는 느낌!!',
            visitor: '소르티아',
            date: '2022/6/20 1:34'
        },
        {
            message: '지금은 주무실 것 같으니 슬쩍 들러서 남기고가요! 귀걸이 받고 다들 기뻐해주셨고 열심히 달고다닐예정! ↕️감사합니다↕️ ↕️좋은 하루 보내세요↕️ 전 이제야 자러 가겠네요 으',
            visitor: '너는',
            date: '2022/6/19 8:44'
        },
        {
            message: '만나서 행복한 새벽이예요!! 성우 대사도 멋있고 배경음악도 멋있고 우주도 멋있고 효과도 멋있고 라하님까지 멋있어서 소장해야 할 것 같아요!!',
            visitor: '소르티아',
            date: '2022/6/17 3:20'
        },
        {
            message: '와앙 유튭 잘 보고 있어요',
            visitor: '린튼',
            date: '2022/6/17 3:04'
        },
        {
            message: '앜ㅋㅋㅋ 플레이어 이름까지 음성 지원되는 멘퀘가 있으면 더 웃겼을 것 같아요!!ㅋㅋ 라하가 라하에게 팬심 폭발하는 씬 한번 재현해줬으면..!!',
            visitor: '소르티아',
            date: '2022/6/16 23:50'
        },
        {
            message: 'ㅋㅋ 깔끔한 빛전 라하와 온갖 고초를 겪은 너덜 라하! 진지한 멘퀘일 때 같이 나온 스샷글 보면 가끔 웃겼는데 영상에서도 살짝 개그 느낌ㅋㅋ!!',
            visitor: '소르티아',
            date: '2022/6/15 13:27'
        },
        {
            message: '이뻤어요!! 오늘 올라온 영상도 넘 좋아요~! 한창 칠흑 막 깼을 때 제일 여운이 길었던 부분이었는데 효월 다 끝나고 다시 보니까 여전히 좋네요!!',
            visitor: '소르티아',
            date: '2022/6/14 3:27'
        },
        {
            message: '(;ㅅ;) 근데 색이랑 효과가 반짝반짝해서 영상 자체로는 되게 화려해서 이뻤어요!! 특히 황금색 죽음 부분이 젤 이뻐서 계속 부분 돌려보기 슈슉..',
            visitor: '소르티아',
            date: '2022/6/13 2:25'
        },
        {
            message: '즈..증식까지..ㅠ 바쁘신 와중에도 잔해별 이야기 영상도 올려주시고! 아모로트 이야기처럼 볼 때는 좋지만 왠지 암울해지는.. 고생하셨어요ㅠㅜ',
            visitor: '소르티아',
            date: '2022/6/11 2:00'
        },
        {
            message: 'ㅋㅋㅋ 서브퀘는 많이 하셨나요?? 저는 하나도 안해서 맵이 느낌표 천국ㅠ!! 라하님이 포스팅한 춤추는 오미크론은 재밌었지만.. 하진 않았다..!!',
            visitor: '소르티아',
            date: '2022/6/10 3:09'
        },
        {
            message: '끄앙 제 팬심이 일케 보답을 받아서 너무 좋아요.. ㅠㅅㅠ 요즘 열심히 레벨링 다니는데 아직 라하님을 못 만났네요.. 역시 랜매의 확률은 극악..!',
            visitor: '소르티아',
            date: '2022/6/9 3:08'
        },
        {
            message: '충분히 이뻐요!! 라하님이 쓴 글은 조곤조곤하고 친절해서 ASMR같이 보기 좋아요!! 보면 기분 최고로 짱짱 좋아지는 답장이니까 너무 걱정 마세요!',
            visitor: '소르티아',
            date: '2022/6/8 1:53'
        },
        {
            message: '아앜ㅋ 아니예요!! 라하님은 대충 써주셔도 충분히 가보로 삼을만한 방명록..!! 막 찌끄래기(?)같은 거여도 성덕한테는 어마어마한 상이죠!!(0_<)',
            visitor: '소르티아',
            date: '2022/6/7 3:27'
        },
        {
            message: '흐악!! 그러면 진짜 제 인생의 가보로 삼을 거예요!!!!! 대박!!! 진짜 이게 바로 성덕이예요!!!! 난 행복한 성덕..ㅜㅠ 저보다 더 성덕은 없을거예요..!',
            visitor: '소르티아',
            date: '2022/6/6 3:53'
        },
        {
            message: 'ㅇ0ㅇ 방명록 비우느라 고생하셧어요!! 생각보다 자주 비우고 계셔서 꽤 번거로우실 것 같아요ㅋ큐ㅜ 그렇다고 안 오진 않을 것 같지만..! (0_<)',
            visitor: '소르티아',
            date: '2022/6/5 2:59'
        },
        {
            message: 'ㅋㅋㅋㅋ 역시 라하님의 정체는 진정한 흑마..!! 뭔가 흑마랑 분위기가 비슷한 암기도 잘 하실 것 같은 느낌 느낌 (+ㅁ+) 다크다크한 어둠의 힘..!!',
            visitor: '소르티아',
            date: '2022/6/4 1:58'
        },
        {
            message: '핵 멋있는 암기 전사! 저는 어려워서 풀팟 아니면 탱커는 겁나더라구요ㅋㅋㅋ 멋지다! 나중에 되면 한번 라하님 탱커를 보러가고 싶어지는 (+ㅆ+)',
            visitor: '소르티아',
            date: '2022/6/3 3:44'
        },
        {
            message: 'ㅋ큐ㅜ 아무래도 힐러를 주로 잡게 되더라구요ㅠ 라하님은 다른 직업들을 쑥쑥 먼저 올리시지 않을까요?! 모든 잡을 잘하시는 라하님이니까요!!',
            visitor: '소르티아',
            date: '2022/6/2 1:43'
        },
        {
            message: '저는 백마랑 솬/학이랑 현자는 만렙이구 돌발 뛰면서 다른 잡들은 전부 81까지는 올려놨는데.. 올리고 나서는ㅠ 안 만져서 그런지 어렵더라구요..',
            visitor: '소르티아',
            date: '2022/6/1 0:25'
        }
    ],
    [//5
        {
            message: '아앜ㅋㅋ 티내지 않고 참고 있는 숨겨진 핵짱팬분들이 많을거예요!! 안 쑥스러워하셔도 되는데.. 아쉽지만 그러면 여기까지만 찬양하는 걸루..!!',
            visitor: '소르티아',
            date: '2022/5/31 3:08'
        },
        {
            message: '헉 아니예요 부담은 절대 안 드릴거예요! 저 정주행 하는 것도 짱 좋아하고 봤던 영상 또 보기가 취미예요! ㅌ특히 라하님 제작영상.. 다시보기!+ㅆ+',
            visitor: '소르티아',
            date: '2022/5/30 1:26'
        },
        {
            message: 'ㅋㅋㅋ 매일 봐도 안 질려요!! 만약 소장권 있었다면 바로 질렀다..!! 1일 1채널 1동영상 기본!! 안 보기에는 동영상이 너무 예쁘고 멋있어요!!(+ㅆ+)',
            visitor: '소르티아',
            date: '2022/5/29 1:26'
        },
        {
            message: '진짜!!!! 오늘도 몇십번씩 돌려봐도 좋아요!!!! 또 언제 영상이 올라올지 기대하면서 지금도 막 틀어놓고 보는 중..!! 가사도 노래도 연출도 최고...',
            visitor: '소르티아',
            date: '2022/5/28 4:38'
        },
        {
            message: '지금 막 끝까지 밀고 왔어요! 연출이 너무 좋은데 다시 못 봐서 아쉬웠는데 라하님 영상으로 다시 볼 수 있어서 너무 좋아요ㅠ 누구인지도 알고..',
            visitor: '소르티아',
            date: '2022/5/26 2:27'
        },
        {
            message: '오늘도 쓰러 슉슉슉! 이제 막 마지막 지역으로 넘어갔어요! 노래랑 분위기가 묘하니 멍해지는 곳이더라구요..(@ㅁ@) 이제 조금만 더 밀면 영상을!!',
            visitor: '소르티아',
            date: '2022/5/25 3:04'
        },
        {
            message: '집구경 잘했어요 :) 하우징도 새 외벽도 분위기도 좋고 예쁘네요! 조용히 bgm듣고 갑니다 ↕️최고품질↕️',
            visitor: '한시',
            date: '2022/5/24 20:01'
        },
        {
            message: 'ㅇ0ㅇ 매일 답장 안 챙겨주셔도 괜찮아요! 저는 멘퀘도 천천히 하고 있어가지고 여유가 너무너무 많아서 그러는 거니까요! 몰래는 너무 짜릿.. 0_<',
            visitor: '소르티아',
            date: '2022/5/24 2:26'
        },
        {
            message: 'ㅋㅋ큐ㅜ 이젠 뭔가 파판을 끄기 전에 다녀가야 할 곳! 이런 느낌으로 맨날 오는데 눈치를 조금이라도 챙겨야겠어요!! 부담은 절대 드릴 수 없..!!',
            visitor: '소르티아',
            date: '2022/5/23 12:27'
        },
        {
            message: 'ㅇ0ㅇ 벌써 정리가 되어있는 것 같아서 슬쩍..! 어제 제작중이신 것 같아서 조용히 가려고 했는데ㅠ 이틀에 한번만 올까봐요.. 너무 금방 찬... ;ㅅ;',
            visitor: '소르티아',
            date: '2022/5/22 21:55'
        },
        {
            message: 'ㅋㅋ큐ㅜ 오늘은 너무 늦게 들어와서 현장에서 검거 실패..!ㅠㅜ 이제 거의 막바지 멘퀘라서 조만간 잡을 수 있을거예요!! 끝나면 영상도... (+ㅆ+)',
            visitor: '소르티아',
            date: '2022/5/21 2:28'
        },
        {
            message: 'ㅜㅠ.. 오늘 라하님 오시면 바로 잡았다!하려고 했는데 하필 영상이었어서...(;ㅅ;) 내일은 잡을 수 있게 빠짝 긴장하고 있어야겠어요 /(+ㅆ+)/ 불끈!!',
            visitor: '소르티아',
            date: '2022/5/20 5:04'
        },
        {
            message: '끄앙.. 아..안되욧.. 개코를 더 업그레이드 시켜서 장착을 하면..!ㅋ큐ㅜ 오늘 모처럼 만났는데 매칭 타이밍이 에러였어요..ㅠㅜ 매칭이 나빴다...',
            visitor: '소르티아',
            date: '2022/5/19 0:55'
        },
        {
            message: '제 코는 개코..!(?) 친구 닉네임만 켜놔서 그런지 주황색이 한눈에 뾱! 잘 들어오더라구요! 쓰담도 하고 넘어갸겠어요..! (일단 방명록부터 슉슉)',
            visitor: '소르티아',
            date: '2022/5/18 0:16'
        },
        {
            message: '오늘은 의자셔서 더 당당하게 쓰구 갑니당!(0_<) 쓰담도 하면 좋은데 아직 에테르가 안 뚫렸..다..ㅠㅜ 쑥쑥 밀어서 몰래몰래 도전을 해야겠어요..!!',
            visitor: '소르티아',
            date: '2022/5/17 3:49'
        },
        {
            message: '제 우상이 저랑 대화해주시는 자체가 행복..! 그리고 라하님 말투? 어조? 채팅?이 되게 잔잔하고 친절하고 다정해가지고 그냥 대화 자체가 힐링...',
            visitor: '소르티아',
            date: '2022/5/16 1:18'
        },
        {
            message: '오늘은 딱!! 들켜가지구..ㅋ큐ㅜ 그래도 모처럼 얼굴도 보고 대화도 해서 짱 좋았어요!! 항상 다정한 채팅이어서 힐링도 슉슉 하고 넘어가요!!',
            visitor: '소르티아',
            date: '2022/5/15 2:49'
        },
        {
            message: 'ㅋㅋㅋㅋ 그럼요!!! 무리 하나도 아니예요!! 하루를 마루리하는 힐링....? (0_<) 분위기가 무거운 퀘스트여서 그런가 힐링하러 와야겠더라구요...ㅠ',
            visitor: '소르티아',
            date: '2022/5/14 3:36'
        },
        {
            message: '아앜ㅋㅋ 아니예요!! 이제 파판 끄기 전에 방명록이 습관이 되어버린..(머슥) 범인 검거 너무 신경 안 쓰셔두 되요!! 0_< (방명록튀 = 소소한 행복)',
            visitor: '소르티아',
            date: '2022/5/13 2:12'
        },
        {
            message: '드디어 700 하트 돌파네요!! 매일매일 하트 누르는 보람이 있어서 너무 뿌듯뿌듯.. 오늘도 잼나고 설레는 멘퀘 팟팅팟팅이예요!! //(>ㅁ<)//',
            visitor: '소르티아',
            date: '2022/5/12 2:47'
        },
        {
            message: 'ㅋㅋㅋㅋ 장터 보다가 우연히.... 봤지만 그냥 넘어갈 순 없쬬!!! 가까이 가면 들킬까봐 멀리서 살포시.... 라하님도 쉴 때 쉬셔야죠!! (방해금지!!)',
            visitor: '소르티아',
            date: '2022/5/11 1:00'
        },
        {
            message: 'ㅋㅋㅋ 항상 서버 넘어오면 의자 띄워놓으셨던데!! 전 아주 조와요 조와요 (0_<) 쓰담튀랑 방명록튀랑 리제네튀는 언제 해도 짜릿해요..! 뿌듯뿌듯',
            visitor: '소르티아',
            date: '2022/5/10 2:32'
        },
        {
            message: '오늘도 슝슝~ 어제 너무 재밌었어요!! 스샷 찍어주신 것도 너무 예뻐서 바로 저장...♥ 방명록으로 하루를 보람차게 마무리해서 아주 좋아요.. >ㅁ<',
            visitor: '소르티아',
            date: '2022/5/9 0:55'
        },
        {
            message: '자연스럽게 누워서 잠수타던 스윗플레이스.. 다른분들이 알게되어 매우 기뻐요 ↕️사랑의 천사↕️ 오늘도 지하에서 조용히 누워있기.. O(-(',
            visitor: '너는',
            date: '2022/5/7 8:36'
        },
        {
            message: '실은 라하님이 혹시나 마당에 계시려나..?! 하고 조마조마하면서 호다닥 쓰고 다녀가요ㅋㅋㅋ!! 아찔한 술래잡기..(?)!! 성공하면 매우매우 뿌듯...',
            visitor: '소르티아',
            date: '2022/5/7 2:08'
        },
        {
            message: 'ㅋㅋㅋㅋ큐ㅜㅠ 아직.. 제 심장이 팬미팅 하기에는 벅찬가봐요...!!! 심장이 쿵쾅쿵쾅!!!!!!! 오늘도 뿌듯하게 다녀가요~ 좀 있으면 700하트 돌파!!',
            visitor: '소르티아',
            date: '2022/5/6 1:05'
        },
        {
            message: '복귀 김에 들러봤는데 하우징 정말 잘하셨네요! 쌓아두던 하트 50개 다 붙여놓고 갑니다!',
            visitor: '천해룡',
            date: '2022/5/5 1:53'
        },
        {
            message: 'ㅋㅋㅋㅋ 아... 안돼요...ㅠ 심장 떨려서 터져요......ㅠㅜㅜㅠㅜㅜ 랜매로 만날 때도 막 터질라 그랬어요ㅋㅋ큐ㅡㅜㅡㅠㅜ 오늘도 슉슉!!',
            visitor: '소르티아',
            date: '2022/5/5 1:21'
        },
        {
            message: '예뻐서 하루 한 번... 보고 하트 누르고 방명록 쓰고 도망가기가 이제 하루 일과가 되어버렸습니다!!ㅋㅋㅋㅋ 오늘도 예뻐요~!!!!!',
            visitor: '소르티아',
            date: '2022/5/4 0:39'
        },
        {
            message: '블로그로도 보고 실물로도 보니까 더 예뻐요! 엄지 표시가 있으면 좋은데 아쉽네요..... ;ㅅ;',
            visitor: '소르티아',
            date: '2022/5/2 16:59'
        },
        {
            message: '마당 진짜 예뻐요!! 체스판 같아서 체스놀이도 할 수 있을 것 같구...!! 짱짱짱',
            visitor: '소르티아',
            date: '2022/5/1 13:34'
        }
    ],
    [//4
        {
            message: '인증 발자국... 꼭 원해요... (//ㅅ//) 근데 의자일 때 몰래몰래 다녀가는 것두 재밌네요 (>ㅁ<) 호홓',
            visitor: '소르티아',
            date: '2022/4/27 23:41'
        },
        {
            message: '하트 팍팍... 제 하우징에도 방문해주셔서 무한 감사해요.. (;ㅅ;) 발자국 도장 액자로 만들어서 벽에 걸어두고 싶어요...',
            visitor: '소르티아',
            date: '2022/4/26 14:55'
        },
        {
            message: '비밀스럽고 위대한 흑마의 집 왔다 갑니다. 잔업 빔~~~~~~~~ 마음 50개 쾅!',
            visitor: '잔업요정',
            date: '2022/4/26 2:00'
        },
        {
            message: '너무 자주 와서 쪼끔.. 도배가 되는 거 같애서 쪼끔 많이 찔리지만..! 하트는 포기 못해요..(0_<)',
            visitor: '소르티아',
            date: '2022/4/25 1:53'
        },
        {
            message: 'ㅋㅋㅋㅋ 하트 채우기 재밌어용...',
            visitor: '소르티아',
            date: '2022/4/23 23:39'
        },
        {
            message: '블로그도 재밌게 잘 보구 있어요!! 언약자님 그림도 항상 잘 보구 있구요 (//ㅅ//) 두 분이 합작한 작품 볼 때 너무 좋아요',
            visitor: '소르티아',
            date: '2022/4/22 16:17'
        },
        {
            message: '어제 하트를 못 누르고 가서.. 너무 자주 올지도 몰라요 (//ㅅ//)',
            visitor: '소르티아',
            date: '2022/4/21 1:59'
        },
        {
            message: '잘 구경하구 가요!! 다음에도 또 놀러오고 싶어요 (>ㅁ<)',
            visitor: '소르티아',
            date: '2022/4/20 3:11'
        }
    ],
    [//3
        {
            message: '야~기분좋다~',
            visitor: '수정공',
            date: '2022/3/1 22:27'
        }
    ]
];

let Y2021_visitor = [
    [//12
        {
            message: '즐거운 크리스마스입니다. 메리 크리스마스!',
            visitor: '천혜룡',
            date: '2021/12/26 0:42'
        }
    ],
    [//11
        {
            message: '하트 50개 붙이고 갑니다... ↕️흑마법 문양↕️에 장판 안깔리게 해주세요...',
            visitor: '천혜룡',
            date: '2021/11/29 20:07'
        },
        {
            message: '오늘도 맥스힛은 파이쟈- 파이쟈였습니다',
            visitor: '길티네',
            date: '2021/11/27 20:06'
        },
        {
            message: '↕️파이쟈↕️!! 잘 지내고 계신가요!?',
            visitor: '케알쟈',
            date: '2021/11/27 20:05'
        }
    ],
    [//10
        {
            message: '\'_` 같이 놀고싶어용 ↕️파이쟈↕️ ↕️파이쟈↕️ ↕️절망↕️',
            visitor: '케알쟈',
            date: '2021/10/1 20:46'
        }
    ],
    [//9
        {
            message: '↕️파이쟈↕️ ↕️파이쟈↕️ ↕️파이쟈↕️ ↕️파이쟈↕️ ↕️파이쟈↕️ ↕️절망↕️',
            visitor: '케알쟈',
            date: '2021/9/18 0:14'
        }
    ],
    [//7
        {
            message: '하트50개 쾅! 이번에도 흑마 기운 받고 갑니다~ ><',
            visitor: '서늘한천사',
            date: '2021/7/17 20:42'
        },
        {
            message: '흑마도사의 성지 잘 왔다갑니다',
            visitor: '응옹고',
            date: '2021/7/2 23:35'
        },
        {
            message: '흑-멘',
            visitor: '오하나',
            date: '2021/7/2 23:34'
        },
        {
            message: '잘 찍고 갑니다',
            visitor: '래빗누',
            date: '2021/7/2 23:34'
        }
    ],
    [//6
        {
            message: '주택공유하면 우리집 되어서 좋아요를 못 누르네..? 이럴수가.... 200채우고싶었는데',
            visitor: '길티네',
            date: '2021/6/20 19:55'
        },
        {
            message: '좋아요 버전 파이쟈 발사!!!!!!!!!',
            visitor: '힐카나',
            date: '2021/6/19 0:00'
        },
        {
            message: '요며칠 기르던 화분에서 하얀 장미가 폈어요. 꽃병에 꽂고 갑니다^^',
            visitor: '길티네',
            date: '2021/6/14 15:05'
        },
        {
            message: '좋아요 50개 쾅!!! 역시 제이시님 ㅎㅎㅎ 1층부터 흑마스러운 분위기에 감탄하고 갑니다~ ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ',
            visitor: '서늘한천사',
            date: '2021/6/12 20:59'
        },
        {
            message: '장미가 예쁘게 피었어요 마치 그라하님 미소같은 (죄송합니다)',
            visitor: '길티네',
            date: '2021/6/8 20:55'
        },
        {
            message: '♥',
            visitor: '길티네',
            date: '2021/6/2 22:50'
        }
    ],
]