let Y2022_owner = [
    [//8
        {
            message: '사실 폰으로 파판으 돌릴 수 있는 방법이 없는건 아니어서...(씨익) / 어쩌다 사무라이를 잡게 되긴 했는데 흑마보다 더 나으면 어쩌죠?!',
            date: '2022/8/26 5:38'
        },
        {
            message: '글자수 제한이나 1일1글 제한도 그렇고 살짝 옛날옛적(?) 카톡 없던 시절에 문자로 메시지 주고 받는 느낌이라 조금 재밌긴해요ㅋㅋ',
            date: '2022/8/25 6:14'
        },
        {
            message: '제한은 아마 절대 풀리지 않을것 같지만요ㅎㅎ 덕분에 130자 내로 하고 싶은 말을 눌러담는 능력을 기르고 있는 중이라죠ㅋㅋㅜㅜ',
            date: '2022/8/24 0:51'
        },
        {
            message: '답장 기능이 추가되거나 1일 1글 제한이라도 완화되면 좋겠어요!ㅠㅜ 하고 싶은 말이 좀 많을 수도 있지, 어떻게 1글 130자 제한인지ㅜㅜ',
            date: '2022/8/23 0:10'
        },
        {
            message: '잠수 짧게 탔는데 그 사이에 예쁘게 찍어주셨군요! :)',
            date: '2022/8/22 1:35'
        },
        {
            message: '글자수 제한도 있는데 1일 1글 밖에 못남겨서 답변 짧아지는 거 아쉽긴해요ㅠ',
            date: '2022/8/22 1:35'
        },
        {
            message: '앗 아니에요. 절대 무리는 아닌걸요ㅎㅎ저도 되도록이면 빨리 답글 달아드리고 싶은 마음인데 하루 한 번 밖에 글을 못쓰다보니ㅠㅠ',
            date: '2022/8/21 0:02'
        },
        {
            message: '와! 이렇게 들러주셔서 감사합니다 :)',
            date: '2022/8/20 0:18'
        },
        {
            message: '업데이트를 하려면 제가 인게임에서 확인해야하는데, 앞으론 얼른 확인해야 겠는걸요?ㅎㅎ',
            date: '2022/8/20 0:18'
        },
        {
            message: '저희 같은 사람을 위해 정가가 있는가봐요ㅠㅠ',
            date: '2022/8/19 0:06'
        },
        {
            message: '아프지도 않은데 피곤해서 일정 꼬이면 괴로운데 말이죠ㅠ 얼른 패턴 되찾으시길!',
            date: '2022/8/19 0:06'
        },
        {
            message: '소르티아님과 영식 시작하시면 뜻대로 되지 않는 주사위에 통감을 하시게 될텐데 흑흑 언젠가 공감대 형성하는 그 날을 기다리며..ㅠ',
            date: '2022/8/18 0:15'
        },
        {
            message: '4층 후반에서 9트!를 하긴했지만 파티 분위기도 나름 괜찮았고 이정도면 공팟치곤 무난한 편이라 만족스러워요! 물론 주사위는 불만ㅠ',
            date: '2022/8/16 0:49'
        },
        {
            message: '요즘은 거의 잠수만 타다 무작 돌리고 종료하고 있는데 하필 한창 잠수타고 있을 때 다녀가셨군요!ㅋㅋㅠ 스샷이라도 찍어드렸어야 했는데 이런',
            date: '2022/8/16 0:02'
        },
        {
            message: '',
            date: ''
        },
        {
            message: '저도 작심삼일파라 초반엔 계획 세우고 힘 잔뜩 주다가 뒤로 갈수록 지쳐서... 그래서 아예 초반에 엄청 달려버려요! 끝날 때까지 숨참기, 흡!>.<',
            date: '2022/8/14 21:03'
        },
        {
            message: '제 생각보다는 소르티아님 스스로 만족하실 정도면 충분하죠ㅎㅎ 꾸준함 만한 것도 없으니 매일 조금씩 쌓아가면 어느샌가 결과가 눈앞에!+.+',
            date: '2022/8/13 16:49'
        },
        {
            message: '의욕이 있는걸로도 충분한걸요! 정말 정신없으시면 다른 걸 할 의욕조차 들지 않으니까요ㅠ 그런면에선 아직 여유가 있으신 것 같아 다행입니다 :)',
            date: '2022/8/12 2:58'
        },
        {
            message: '많이 바쁘신가보군요! 하우징도 영식도 어디 도망가진 않으니 일이 정리되거든 천천히 여유롭게 진행하시는 게 더 즐겁지 않을까요ㅎ',
            date: '2022/8/11 3:57'
        },
        {
            message: '항상 신경써서 편집하고 있긴핟네 그래도 스샷 장인들이랑 비교하면 아직 멀었는걸요ㅎㅎ; 소르티아님 스샷 찍으시면 그것도 정성껏!',
            date: '2022/8/10 0:22'
        },
        {
            message: '제 스샷이야 후보정이 한 몫 하는 거고, 장인들처럼 구도 쩌는 스샷을 잘 찍는 건 아니라 너무 기대하시면 실망이 클지도요ㅎㅎ;',
            date: '2022/8/9 0:03'
        },
        {
            message: '새로운 분의 방문은 오랜만이군요! 감사합니다 :3',
            date: '2022/8/8 0:17'
        },
        {
            message: '스샷찍고 싶으실 때 귓이라도 한 번 찔러주세요! 여유되면 바로 달려갈게요+.+',
            date: '2022/8/8 0:17'
        },
        {
            message: '관에 누워있는 모습은 얼굴도 잘 안보이고 예쁘게 담기가 힘들어서 난이도가 높긴해요ㅋㅋ 언젠가 제가 나름? 예쁘게 찍어드릴게요 :3',
            date: '2022/8/7 0:32'
        },
        {
            message: '저런... 무리하지 말고 푹 쉬시구, 늘 귀여운짤 감사해요 :)',
            date: '2022/8/6 0:14'
        },
        {
            message: '앗 스샷 찍으신 적도 있군요, 저한테 말씀하시지! 축하 감사합니다 >.<',
            date: '2022/8/6 0:14'
        },
        {
            message: '앗ㅎㅎ 참고가 될만한 부분이 있다면 얼마든지! 일부만 똑같이 만들어도 되겠냐고 허락받고 정말 그대로 꾸미신 분도 계셨는걸요 >.ㅇ',
            date: '2022/8/5 0:28'
        },
        {
            message: '소형 하우징도 한 층 꾸미는 데 며칠씩 걸리기도 하는걸요. 대형은 들어가는 가구 수 부터가 차원이 다르니까요! 일단 기대할게요 +.+',
            date: '2022/8/4 1:24'
        },
        {
            message: '대형이 꾸미기가 만만치 않긴합니다. 저도 부대집이 대형인데 몇 달째 그대로 방치 중이거든요ㅎㅎ; 컨셉잡기도 힘들고 비용도 엄청!!',
            date: '2022/8/3 1:07'
        },
        {
            message: '오면 놀랄 의외의 계획이라니 하우징일까요?_? 안그래도 1층 리모델링 중이신 거 봤어요ㅎㅎ 벌써 지하까지 다 뜯어고치신 거려나요!',
            date: '2022/8/2 0:44'
        }
    ],
    [//7
        {
            message: '요즘엔 헤딩팟이라고 해도 클자들이 더 많은 경우도 많아서 헤딩하러 들어갔다가 클리어 하고 나오는 경우도 그리 드물지 ㄴ않아요! +.+',
            date: '2022/8/1 0:40'
        },
        {
            message: '다음주나 그 다음주에 가신다고 하셨으니 헤딩팟 재미삼아 가보셔도 괜찮을거 같아요. 그러다가 클리어 해버릴 가능성도 높지만요?!',
            date: '2022/7/31 0:49'
        },
        {
            message: '7주차나 8주차에 출발하시겠군요. 그 때쯤 되면 1층 정도야 상무파티로 만들면 템렙 높은 헬퍼들이 도와줘서 금방 클리어하실거에요 +.+',
            date: '2022/7/30 0:02'
        },
        {
            message: '지금은 6주차기도 하고 템렙도 많이 올라서 널널하기 떄문에 어느직업으로 가도 좋을거 같아요. 제일 손에 익은 직업으로 가시길!ㅎㅎ',
            date: '2022/7/29 0:22'
        },
        {
            message: '이번주 영식이 6주차인데 낱장 6개를 모아서 드디어!! 손 방어구를 정가했답니다ㅋㅋㅠ 극하이델린보다 영식이 쉬울수도 있어요!ㅎㅎ',
            date: '2022/7/27 0:28'
        },
        {
            message: '같이 하는 사람 많으면 좀 더 편하게 할 수 있긴한데 정 아무도 없으면 저라도 도와드릴테니 말씀하세요! 파밍 끝나면 여유로우니까요',
            date: '2022/7/27 0:03'
        },
        {
            message: '선물은 어디까지나 능력껏! 담겨있는 마음이 제일 중요한 법이죠ㅎㅎ 지인들이 잘 넘어가셔서(?) 1층 연습하실 수 있으면 좋겠어요 :)',
            date: '2022/7/26 0:39'
        },
        {
            message: '레벨링 쭉 달리느라 탑에 갇혀 있었더니ㅜㅜ 감사합니다!!',
            date: '2022/7/25 0:19'
        },
        {
            message: '저도 깜짝 선물 받아서 좋았어요! 영식 1층도 곧 타파해버리시길 +.+',
            date: '2022/7/25 0:19'
        },
        {
            message: '만들 때는 혼자보려고 했는데 나름 신경써서 만든거라 올려보고 싶었어요. 조금 부끄럽긴하지만요! 그리고 생일 축하 감사드려요!ㅎ',
            date: '2022/7/24 1:32'
        },
        {
            message: '괜찮아요, 이쪽 방명록으로 충분히 대화하고 있었잖아요! 그러고보니 제 방명록도 곧 다 차는데 주말쯤 백업 또 드려야겠는걸요?>.ㅇ',
            date: '2022/7/23 1:33'
        },
        {
            message: '앗 역시ㅋㅋ 저도 소르티아님이 알려주셔서 꽉 찬거 눈치챈 적 있는걸요ㅎㅎ 하루 한 번 쓸 뿐인데 너무 빨리 차버려서 아쉬워요ㅠㅠ',
            date: '2022/7/22 1:52'
        },
        {
            message: '',
            date: ''
        },
        {
            message: '와, 효월 극만신 다녀오셨군요! 극 89 토벌전은 저도 별로 안 좋아하긴 해요ㅋㅋ 솔직히, 적어도 저는 영식 4층보다 극89가 더 어려워요...',
            date: '2022/7/20 20:16'
        },
        {
            message: '그럼 소르티아님도 출연하겠군요!////',
            date: '2022/7/19 0:58'
        },
        {
            message: '어디있지 찾다가 연못 그늘에서 발견하고 웃었어요ㅋㅋ 수박은 물에 담궈놔야 하긴 하죠!',
            date: '2022/7/19 0:58'
        },
        {
            message: '감사합니다. 그동안 저의 4층 고군분투기를 지켜봐주신 소르티아님에게 이 영광을 돌립니다! 제발 다음주엔 낱장말고 장비를 얻을 수 있길ㅠ',
            date: '2022/7/18 0:45'
        },
        {
            message: '헉, 심층에 갇혀있을 때 왔다가셨군요! 저 방금 4층 클리어하고 나왔어요!! 와아!!! 비록 무득이긴 했지만ㅜㅜ 다음주를 기약하며ㅎㅎ',
            date: '2022/7/17 0:56'
        },
        {
            message: '물론 다녀왔죠! 오늘은 그래도 운이 조금은 따라줬는지 예상했던 것보다 보다 진도를 많이 봐서 간만에 조금 더 기분이 좋아요!>.<///',
            date: '2022/7/16 2:08'
        },
        {
            message: '무슨 소리에요, 나중에 소르티아님도 같이 밟으러 가셔야죠ㅎㅎ 오늘은 진도 맞는 파티가 너무 없어서 그다지 트라이하지 못했지만ㅠ',
            date: '2022/7/15 2:00'
        },
        {
            message: '아직 풀 파밍하려면 까마득하게 멀긴 했지만ㅠ 장비 풀 업그레이드하는 그 날이 오면 저를 고생시킨 몹들 다 밟아(?)버리겠어요! +.+',
            date: '2022/7/14 3:19'
        },
        {
            message: '언제나 말씀만이라도 감사합니다! 정가도 없었으면 힘들어서 멘탈이 더 으스러지지 않았을까 싶어요. 이렇게 멘탈강화도 겸사겸사ㅠ',
            date: '2022/7/13 19:52'
        },
        {
            message: '그래도 오늘은 드디어 낱장을 모아서 정가를 했어요ㅜ 주사위 운이 어찌도 이리 없는지, 역시 사람은 정직하게 살아야 하나봐요ㅠㅠ',
            date: '2022/7/13 2:51'
        },
        {
            message: '그래야할텐데 요며칠 계속 달렸더니 아무리 저라도 힘들긴하군요ㅠㅠ 좀 쉬어야 할까봐요. 운이 없어서 여태 장비도 못 먹고ㅜㅜㅠㅠ!',
            date: '2022/7/12 1:12'
        },
        {
            message: '저런, 흑마 포기 말아요!ㅠㅠ',
            date: '2022/7/11 1:32'
        },
        {
            message: '윽, 제가 고통받고 있는 걸 어떻게 사셨는지ㅠ',
            date: '2022/7/11 1:32'
        },
        {
            message: '4층 정중앙 흑마문은 꽤 재밌어보이더군요',
            date: '2022/7/11 1:32'
        },
        {
            message: '트라이 단계다보니 아직은 불안정해서, 행여 제가 짐이 되는 건 아닌지 불안하기도 해요. 시너지도 없는 흑마는 딜로 승부를 내야ㅠㅠ',
            date: '2022/7/10 2:27'
        },
        {
            message: '거의 나흘을 쉬다가 다시 도전했는데 또 전멸기만 실컷 보고 끝났네요ㅎㅎㅠㅠ 아직은 한 명이라도 실수를 하면 클리어가 힘드니ㅜㅜ',
            date: '2022/7/9 2:19'
        },
        {
            message: '하하, 그러질 못할 것 같아서 항상 갈 때마다 공략 시트 여러번 확인하고 가고 있어요ㅎㅎ; 하컨은 클리어를 해도 갈 때마다 긴장돼요!',
            date: '2022/7/8 0:58'
        },
        {
            message: '적당히 쉬면서 하고 있어서 괜찮아요ㅎㅎ 가는 날도 있고 안가는 날도 있고, 지금은 이틀 연속 쉬고 있는데 기믹 잊으면 어쩌죠?!ㅋㅋ',
            date: '2022/7/7 1:46'
        },
        {
            message: '4층이 워낙 초반에 전멸이 자주 나다보니 벌써 200트를 넘겼는걸요! 30분만에 쫑나는 정도야 이제는 아무렇지도 않아요, 하하ㅎㅎㅠㅠ',
            date: '2022/7/6 1:10'
        },
        {
            message: '맞아요ㅠㅠ 1시간 모집해서 들어가면 30분도 안돼서 터지기도 하고 공팟은 정말 쉽지가 않네요ㅜㅜ 그래도 포기하지 않는다면 언젠가!',
            date: '2022/7/5 0:07'
        },
        {
            message: '공대면 진도 빼기 수월하시겠군요, 공팟은...',
            date: '2022/7/4 1:32'
        },
        {
            message: '잠수 풀러 돌아왔더니 관에 누워계셔서 흠칫했어요. 3층 클리어 기원합니다!',
            date: '2022/7/4 1:32'
        },
        {
            message: '으앗 아니에요ㅋㅋ 전반 전멸기만 보고 나왔어요! 후반은 아직 발도 못 딛었는걸요ㅜㅜ 파티 모집도 한세월이고 아직 갈 길이 머네요ㅠ',
            date: '2022/7/3 0:42'
        },
        {
            message: '얼른 오셔서 무료 전멸기 맛보셔야죠!',
            date: '2022/7/2 5:59'
        },
        {
            message: '전멸기만 몇 번 보고 나왔어요! 확실히 4층이 전후반 나뉜만큼 쉽지 않네요ㅋㅋㅜㅜ',
            date: '2022/7/2 5:59'
        },
        {
            message: '전반 공략만 며칠째 보고 있는 건지... 역시 4층은 쉽게 발을 들이기에는 허들이 높긴하네요ㅜㅜ 소르티아님도 이 설렘(?)을 맛보셔야 할텐데!ㅎㅎ',
            date: '2022/7/1 3:15'
        }
    ],
    [//6
        {
            message: '부끄러운 컨닝페이퍼도 보셨군요! 사실 더 많이 만들었는데 쑥쓰러워서 조금만 올렸어요; 하지만 그렇게라도 해야 안심이 되는걸요ㅠ',
            date: '2022/6/30 0:31'
        },
        {
            message: '파밍팟 치고는 리트가 많이 나서 안타까운 파티이긴 했지만 그래도 파요일이 지나기 전에 3층까지 클리어 했네요ㅎㅎ 4층도 이제 슬슬 도전해야!',
            date: '2022/6/29 2:37'
        },
        {
            message: '↕️감사합니다↕️ 부끄러워요/// 더 빨리 클리어 했어야 하는건데ㅠㅠ',
            date: '022/6/28 3:49'
        },
        {
            message: '시간 맞을 때 불러주시면 얼마든지! 잘한다는 보장은 없지만요ㅋㅋㅠ',
            date: '2022/6/28 3:49'
        },
        {
            message: '나흘째 3층에 갇혀 있었는데 드디어 클리어 했어요! 정말 오래 걸렸네요ㅜㅜ 소르티아님도 영식 가시거든 도와드릴게요!!!>.ㅇ',
            date: '2022/6/27 4:11'
        },
        {
            message: '으아 3층에 갇혀있을 때 다녀가셨군요, 이런ㅠㅜ',
            date: '2022/6/26 4:07'
        },
        {
            message: '저도 이렇게 얘기하는 거 너무 좋아요! 언제 또 길게 얘기를 나눠야 할텐데',
            date: '2022/6/26 4:07'
        },
        {
            message: '제가 생각하기에 그렇게까지 재밌는 편은 아니라 정말 재밌을지 어떨지 걱정인걸요. 입담이라도 좋아야 얘기하는 재미가 있을텐데ㅠ',
            date: '2022/6/25 1:35'
        },
        {
            message: 'ㅋㅋ아무래도 서버도 다르고 이렇게 멀리까지 매번 오시는 게 번거롭진 않으실지 모르겠네요. 재밌는 주제로 얘기를 이어나가야만..!',
            date: '2022/6/24 0:55'
        },
        {
            message: '어차피 오는 사람도 거의 없는걸요ㅋㅋㅠㅠ 방명록에 먼지 앉지 않도록 자주 사용해주시넌 거, 저는 좋아요! 다른 분들도 편하게 남겨주시길! :)',
            date: '2022/6/23 0:23'
        },
        {
            message: '아니 이렇게 또 살짝 다녀가셨군요! 이런... 그래요, 다음엔 꼭 :)',
            date: '2022/6/22 2:04'
        },
        {
            message: '새로 설치하면 기존 내용은 유지될 수 있으면 좋겠어요ㅠㅠ',
            date: '2022/6/22 2:04'
        },
        {
            message: '파급력이 대단하시군요! 저 대신(?) 홍보 해주셔서 감사합니다ㅎㅎ 참, 소르티아님 방명록도 곧 꽉 차던데 한 번 관리해주세요 >.ㅇ',
            date: '2022/6/21 1:30'
        },
        {
            message: '우앗 이른 아침에 다녀가셨군요! 귀걸이 마음에 들어해주셔서 저도 기뻐요. 몇 개 가져간 보람이 있었네요ㅎㅎ 다음에 또 놀러 갈게요! :)',
            date: '2022/6/20 1:16'
        },
        {
            message: '저...저를요?!ㄷㄷ ㅋㅋ항상 그 누구보다 좋아해주셔서 감사합니다. 좋아서 취미로 하고 있긴 해도 덕분에 더 힘이 납니다ㅎㅎ :)',
            date: '2022/6/19 3:02'
        },
        {
            message: '아니 제 집을 어떻게 아셨지! 방문 감사합니다 :)',
            date: '2022/6/17 3:20'
        },
        {
            message: '허억ㅋㅋㅋ 안그래도 둘이 같이 화면 잡힐때마다 되려 제가 부끄러운걸요!!',
            date: '2022/6/17 3:20'
        },
        {
            message: '제가 라하 커마를 유지하는 한 아마 섭종하는 그 날까지 개그씬이 잔뜩하지 않을까...싶습니다ㅠ 이름도 거의 같아서 불릴때 가끔 헷갈려요!ㅋㅋ',
            date: '2022/6/15 20:59'
        },
        {
            message: '와 영상 바로 보시는군요 감동입니다ㅠㅠ 대단한 내용은 아니고 문득 칠흑 생각이 나서 편집해봤어요! 라하 둘이라 조금 웃겼지만요;',
            date: '2022/6/14 4:11'
        },
        {
            message: '각 별의 문화나 풍경이 완전 다르다보니 영상도 별마다 완전 다른 컨셉으로 만들었는데 우울하기만 한 영상은 아니어서 다행입니다 :)',
            date: '2022/6/13 2:38'
        },
        {
            message: '헉 벌써 영상 보셨군요! 늘 감사해요ㅎㅎ :) 아무래도 종말한 별들의 이야기를 다루다보니 저도 만들면서 조금 우울해지긴 하더군요ㅠ',
            date: '2022/6/11 3:21'
        },
        {
            message: '거의 일주일 째 서브퀘 청소 중인데 아직도 하고 있긴하네요ㅋㅋㅠㅠ 하나를 지우면 두 개로 증식하더군요! 그래도 스토리 보는 재미는 있어요ㅎ',
            date: '2022/6/10 3:23'
        },
        {
            message: '제가 레벨링 던전은 하루 한 번 무렙만 돌리다보니 확률이 더 극악이 되어버린 걸지도요ㅠ 서브퀘 마무리되면 저도 랜매 잔뜩 매칭을!',
            date: '2022/6/9 3:42'
        },
        {
            message: '역시 저는 잘 모르겠지만 말이죠ㅎㅎ 그래도 기분이 좋아지신다니 말씀 감사합니다. 소르티아님 글도 애정이 가득 묻어나서 좋아요///',
            date: '2022/6/8 3:43'
        },
        {
            message: '아무말 대잔치라도 재미가 있어야할텐데 제가 그리 말주변이 뛰어난 건 아니라서ㅠ 짧은 문장도 성심성의껏 고민해서 쓰고 있어요 :)',
            date: '2022/6/7 22:18'
        },
        {
            message: '으아닛ㅋㅋㅋ 정말 이런 거 책으로 엮어주는 곳 찾아두긴 해야할 것 같은 분위기로 흘러가버리네요! 더욱 정성스럽게 써야겠군요ㅎㅎ',
            date: '2022/6/6 16:01'
        },
        {
            message: 'ㅋㅋ매일 하루 한 문장 정도긴 해도 쌓이는 속도가 생각보다 빨라서 이대로 가다간 정말 책 한 권 엮을 수 있을 정도가 될지도요?!',
            date: '2022/6/5 4:30'
        },
        {
            message: '사실 암흑기사의 중2병 스러운 컨셉이 탐나긴 해요ㅋㅋ 이 컨셉을 흑마가 가져갔어야하는데.. 참, 방명록은 다 차서 청소해뒀답니다 :)',
            date: '2022/6/4 15:31'
        },
        {
            message: '저도 탱은 레벨링 할 때만 잠깐 사용하고 평소엔 조율해제 솔플용으로만 꺼내서 현역 던전들은 그리 잘 하진 못해요ㅋㅋ 흑마가 최고b',
            date: '2022/6/3 20:06'
        },
        {
            message: '으앗 주직 외에는 기본 정도 굴릴 줄 아는 수준인걸요ㅎㅎ 저는 탱커쪽 먼저 마스터 하려고 암기 레벨링 중이에요. 전사는 이미 만렙!',
            date: '2022/6/2 2:12'
        },
        {
            message: '점성만 올리면 힐러계열은 만렙이시군요! 역시 힐러 주직이셔서 그런걸까요ㅎㅎ 저는 힐러는 아직 일절 손을 안대서 언제 80 넘길런지ㅋㅋㅠㅠ',
            date: '2022/6/1 4:03'
        }
    ],
    [//5
        {
            message: 'ㅋㅋ슬슬 다른 주제로 넘어가야겠군요. 요즘 레벨링은 어떠신가요! 저는 흑마/몽크 제외 나머지는 80레벨대라서 갈 길이 머네요ㅋㅋㅠ',
            date: '2022/5/31 18:06'
        },
        {
            message: '구독자분들이 다들 소르티아님만 같으면 저도 참 좋을텐데 말이예요ㅎㅎ 슬슬 쑥스러우니 영상 얘기는 여기까지 하도록 해요>.<///',
            date: '2022/5/30 8:47'
        },
        {
            message: '효월 관련 영상들 업로드 끝나고 나면 댜음 대규모 업데이트까지 잠잠할 예정이라 심심하시겠는걸요; 새로운 컨텐츠를 생각해야만 @_@',
            date: '2022/5/29 13:07'
        },
        {
            message: '감사합니다! 그래도 너무 돌려보시면 금방 질려서 한동안 채널 찾아오시지도 않는거 아니예요?!ㅋㅋ 적당히 아껴서(?) 봐주세요 엉엉엉',
            date: '2022/5/28 7:26'
        },
        {
            message: '오 엔딩 보신건가요? 세계를 종말에서 구해내신 것 축하드려요!! 수고하셨어요 :) 이제 스포일러에서 자유로워지셨으니 영상도 마음껏!',
            date: '2022/5/27 2:47'
        },
        {
            message: '마지막 지역은 한 번 스토리 보면 아마 엔딩까지 쭉- 밀 수 잇을거예요! 스토리가 급진적으로 전개되다보니 중간에 끊기도 애매한ㅎㅎ',
            date: '2022/5/26 0:08'
        },
        {
            message: '방문 감사합니다! 제가 없을 때 방문하셨군요ㅠ 다음에 오시면 기념사진이라도!',
            date: '2022/5/25 1:47'
        },
        {
            message: '엇 아직 메인퀘 중이시군요! 결말을 향해 파이쟈',
            date: '2022/5/25 1:47'
        },
        {
            message: '그렇다고 항상 몰래 다녀가실 필요까진 없긴 하지만요! 신규 컨텐츠들을 어느정도 끝내야 여유가 생길거 같은데 아직 너무 많네요 @_@',
            date: '2022/5/24 1:52'
        },
        {
            message: '방명록 백업하는 일은 그리 어려운 건 아니니 편한대로 들러주세요ㅎㅎ :) 요 며칠간 제작 때문에 정신이 없긴 했어요 @_@',
            date: '2022/5/23 8:11'
        },
        {
            message: '막상 메인퀘 끝나고 나면 허전한 기분도 드니까 천천히 아껴드시는 것도 나쁘지 않아요! 마지막까지 즐거운 모험 하시길 :)',
            date: '2022/5/21 10:18'
        },
        {
            message: 'ㅋㅋ메인 퀘스트 영상은 중요하니까요!! 저도 요즘 채작 레벨링 달리고 있어서 방명록 확인하고 얼른 도망(?)갈 생각이긴했어요 @_@=33',
            date: '2022/5/20 5:04'
        },
        {
            message: '메인퀘 하시느라 바쁘시기도 하고 저도 레벨링 달려야해서 방명록 슬쩍 쓰고 갈 생각이었는데 마침 계셨던 것 뿐이라, 다음에 또!ㅎㅎ',
            date: '2022/5/19 23:01'
        },
        {
            message: '앗 그러셨구나. 친구닉만 켜두면 확실히 더 눈에 띄긴 할 것 같은데 그래도 마을 곳곳을 찾아야할텐데요! 다음엔 더 구석에 숨어야ㅎ',
            date: '2022/5/18 23:04'
        },
        {
            message: '??? 언제 다녀가셨지? 로그 조차 못봐서 다녀가신 줄도 몰랐습니다; 귓말로 깨우셔도 됐었는데!!! 그나저나 제가 어디 있는지 잘 찾으시는군요!ㅋ',
            date: '2022/5/17 21:39'
        },
        {
            message: '그것 참 쑥스러우면서도 기분좋은 말이군요ㅎㅎ 다시 세기말이 찾아오기 전까진 바쁘겠지만(...) 언젠가 또 느긋하게 얘기 나눠요! :)',
            date: '2022/5/16 9:38'
        },
        {
            message: '그런가요? 바로 눈앞에 계셔서 대뜸 붙잡긴 했는데 평범한, 어쩌면 지루할 수도 있는 대화이지 않을까 걱정했는데 다행입니다 :)',
            date: '2022/5/15 8:59'
        },
        {
            message: '엔딩 직전까지는 분위기가 계속 무겁다보니 기분전환이 필요하긴 하더라구요ㅎㅎ 이게 소소한 즐거움이라면 말리진 않을게요! :3',
            date: '2022/5/14 8:53'
        },
        {
            message: '그렇다면 다행이지만요. 그래도 서버도 다르고, 컨텐츠 즐기느라 바쁠 땐 방명록은 쉬어도 되니 무리하진 마시구요 >.ㅇ',
            date: '022/5/13 6:07'
        },
        {
            message: '저보다 제 집을 더 꾸준히 방문해주시는 듯해서 머쓱하네요ㅎㅎ 얼른 효월 컨텐츠들을 일단락 지어야 좀 더 자주 들를텐데 @_@',
            date: '2022/5/12 9:33'
        },
        {
            message: '효월 패치됐으니 이제 한동안은 쉴틈 없이 달리겠지만요! 그래두 방명록 확인은 매일 잊지 않아야 겠는걸요?ㅎㅎ',
            date: '2022/5/11 12:05'
        },
        {
            message: '리제네라구요? 대체 언제?! 하고 전투 로그를 봤더니 정말 리제네를 받은 기록이 있네요! 용케 저를 찾아내셨군요! 와우ㄷㄷㄷ',
            date: '2022/5/10 3:56'
        },
        {
            message: '아닛 언제 다녀가셨지?! 방명록 새 메시지 알림 뜨는지 예의주시 하고 있엇는데! 잠수도 그리 오래 타지 않았는데!!',
            date: '2022/5/9 2:02'
        },
        {
            message: '같은 서버도 아닌데 멀리서 찾아와주셔서 감사합니다! 언제든 환영이에요 :3',
            date: '2022/5/8 3:29'
        },
        {
            message: '앞으론 마당에 잠복(?)하고 있어야 겠군요?! 보이지 않는 곳에서 지켜보고 있을지도요ㅋㅋ',
            date: '2022/5/7 2:26'
        },
        {
            message: '어째서!!! 제가 잠수 탈 때나 던전에 있을 때만 귀신같이 다녀가시는 건지!! 벼르고 있겠어요!ㅋㅋ',
            date: '2022/5/6 1:38'
        },
        {
            message: '',
            date: ''
        },
        {
            message: '안돼... 방명록 쓰고나면 종료해버리시구! 나중에 제가 찾아가겠어요 +.+',
            date: '2022/5/5 1:39'
        },
        {
            message: '던전 돌고 있는데 방명록에 새 메시지 있다고 알림이 뜨더군요. 초코보 오신 줄 알았으면 바로 달려갔을텐데!+.+',
            date: '2022/5/4 1:35'
        },
        {
            message: '마음만으로도 충분히 전해졌어요! 이렇게 보러 와주시는 분도 계시고, 나름 공들여 꾸민 보람이 있네요 흑흑 감사합니다ㅎㅎ :3',
            date: '2022/5/3 0:30'
        },
        {
            message: '2층 공사하면서 마당도 싹 새로 고쳐봤어요ㅎㅎ 자주 방문해주셔서 감사합니다 :D',
            date: '2022/5/1 21:21'
        }
    ],
    [//4
        {
            message: '',
            date: ''
        },
        {
            message: '하우징 고즈넉한 숲 느낌이라 평온하고 좋았어요! 발자국 도장 액자라니, 제 발자국을 찍어 드릴 수만 있다면 얼마든지... ㅎㅎ',
            date: '2022/4/27 1:09'
        },
        {
            message: '앗 바로 옆에서 잠수탈 때 왔다가셨잖아! 방문 감사합니다ㅎㅎ',
            date: '2022/4/26 2:12'
        },
        {
            message: '아니에요! 적적한 방명록 채워주셔서 감사합니다ㅎㅎ',
            date: '2022/4/25 2:06'
        },
        {
            message: 'ㅋㅋ 방명록도 한 페이지나 채워주셧어요! ♥_♥',
            date: '2022/4/24 0:05'
        },
        {
            message: '또 방문해주셨을 줄은 몰랐는데! 여전히 잡설과 사족이 많은 블로그지만 재밌게 봐주셔서 감사합니다ㅎㅎ :3',
            date: '2022/4/22 19:54'
        },
        {
            message: '누추한 곳 재차 발걸음 해주셔서 감사합니다 흑흑',
            date: '2022/4/21 20:11'
        },
        {
            message: '헉! 저한테 귓이라도 했으면 스샷이라도 찍어드렸을텐데!!',
            date: '2022/4/20 22:05'
        }
    ],
    [//3
        {
            message: 'ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ',
            date: '2022/3/2 1:37'
        }
    ]
];

let Y2021_owner = [
    [//12
        {
            message: '하루 늦긴 했지만, 메리 크리스마스! :)',
            date: '2021/12/26 1:10'
        }
    ],
    [//11
        {
            message: '앗, 자택까지 찾아오실줄이야! 흑마문 장판은... 흑마의 숙명이지요 하하ㅜㅜ 파괴신 랄거가 보우하사 극직의 가호가 함께하시길.',
            date: '2021/11/30 2:55'
        },
        {
            message: '......',
            date: '2021/11/28 2:35'
        },
        {
            message: '',
            date: ''
        }
    ],
    [//10
        {
            message: '충분히 친구 많으신 분이 굳이 저 같은 아싸를...',
            date: '2021/10/2 0:52'
        }
    ],
    [//9
        {
            message: '대체... 무슨 일이... 진정하세요;',
            date: '2021/9/19 1:19'
        }
    ],
    [//7
        {
            message: 'ㅋㅋㅋ 저도 천사님 집 들러서 금전 기운 잔뜩 받고 왔답니다!',
            date: '2021/7/18 15:14'
        },
        {
            message: '세 분이나 왔다 가셨군요. 별거 없는 곳인데 굳이 찾아 오실 줄은! 방명록 감사드리며 다음 방문때는 스샷 찍어드릴게요.',
            date: '2021/7/3 5:39'
        },
        {
            message: '세 분이나 왔다 가셨군요. 별거 없는 곳인데 굳이 찾아 오실 줄은! 방명록 감사드리며 다음 방문때는 스샷 찍어드릴게요.',
            date: '2021/7/3 5:39'
        },
        {
            message: '세 분이나 왔다 가셨군요. 별거 없는 곳인데 굳이 찾아 오실 줄은! 방명록 감사드리며 다음 방문때는 스샷 찍어드릴게요.',
            date: '2021/7/3 5:39'
        }
    ],
    [//6
        {
            message: '저도 그래서 길티네님 집에 좋아요를 누를 수가 없던ㅜㅜ 그렇다고 다시 해제하는 것도 좀... 본인 집 좀 좋아할 수도 있지! :(',
            date: '2021/6/22 0:15'
        },
        {
            message: '↕️최고품질↕️ ↕️파이쟈↕️ ↕️흑마도사↕️ ↕️무아↕️ ↕️호우↕️~!',
            date: '2021/6/21 1:44'
        },
        {
            message: '지난번 붉은 장미가 카펫이랑 색이 같아서 통일감을 주는 게, 제법 잘 어울린다고 생각했는데 흰 장미도 은은하게 분위기랑 어울리네요!',
            date: '2021/6/16 1:40'
        },
        {
            message: '그래도 천사님 지하에 비할 만큼은 아니라고 생각됩니다만!ㅋㅋ 방문 감사합니다 :)',
            date: '2021/6/15 23:00'
        },
        {
            message: 'ㅋㅋ 감사합니다 :) ...비록 기대했던 장미는 아니었지만요.',
            date: '2021/6/8 23:15'
        },
        {
            message: '♥',
            date: '2021/6/3 23:58'
        }
    ],
]