let Y2025_owner =[
    [
        //2
        {
            message: '↕️어서 오세요↕️ 최근 글들은 영상뿐이라 글 좋아하시는 분들에겐 재미업는 블로그가 되지 않았나 걱정되는 요즘입니다. 북귀 환영합니다 :)',
            date: '2025/2/21 1:54'
        }
    ]
];

let Y2023_owner =[
    [
        //11
        {
            message: '방문자가 뜸하다보니 확인이 너무 늦었군요!ㅠㅜ 여전히 잘 봐주시고 계시다니 감사할 따름입니다. 추운데 건강 잘 챙기시구! ↕️파이쟈↕️!!',
            date: '2023/11/30 3:34'
        },
        {
            message: '엇, 반갑습니다! 복귀하신건가요? -라고 하기엔 아직 컴퓨터가 말썽인가보군요ㅠㅜ 그래도 접속은 가능한거 같아 다행이군요ㅎㅎ',
            date: '2023/11/12 2:22'
        }
    ],
    [
        //9
        {
            message: '??? ?!?! 혹시 절용시에서 토르당이 괴롭히기라도 하던가요ㄷㄷ',
            date: '2023/9/5 23:02'
        }
    ],
    [
        //8
        {
            message: '소식이 뚝 끊겨서 많이 바쁘신가보다 했는데 역시 그랬군요. 그래도 건강 문제같은 안좋은 소식은 아니어서 정말 다행입니다. ↕️힘 내세요!↕️ :)',
            date: '2023/8/14 4:32'
        }
    ],
    [
        //7
        {
            message: '세상에, 요즘 집에 잘 안들러서 다녀가신 걸 너무 늦게 발견했군요ㅜㅜ 방문 감사합니다!! >.<',
            date: '2023/8/4 23:46'
        }
    ],
    [
        //6
        {
            message: '헉 안그래 닉변 하신걸 어제 파찾에 있는 익숙한 화방 링크로 알게 됐는데 제 집에 다녀가셨을 줄은ㄷㄷ 오랜만의 그림! 감사합니다 :)',
            date: '2023/6/2 20:13'
        }
    ],
    [
        //5
        {
            message: '',
            date: ''
        },
        {
            message: '저런, 어쩌다 또 감기에 걸리셔서ㅠㅠ 늘어난 근무일에 몸에 피로가 쌓여서 그랬던걸지도 모르겠군요. 무엇보다 건강이 제일이에요!!',
            date: '2023/5/18 1:13'
        }
    ],
    [
        //4
        {
            message: '학원 학생들 말씀이시죠? 아이들이랑 같이 있는것 만으로도 기가 제법 빨리니까요ㅎㅎㅠ 쉴 수 있을 땐 꼭 쉬시고 건강 잘 챙기시기!',
            date: '2023/4/24 23:32'
        },
        {
            message: '원래 주 2일이었던가요? 부탁받으신거보면 그간의 일하는 모습이 좋은 인상을 줬나봅니다ㅎㅎ 수익(?)도 늘어나신것 축하드립니다! :)',
            date: '2023/4/21 0:28'
        },
        {
            message: '눈앞에 기회가 있을 때마다 도전 하는 게 결과가 어떻든 후회가 남지 않아 개운하지 않을까요! 어떤 선택을 하든 응원할게요b ↕️파이쟈↕️',
            date: '2023/4/17 21:29'
        },
        {
            message: '오, 전공이라니 있어보이고 멋있는걸요?ㅎㅎ 투자한 시간이 있는만큼 몸이 기억하고 있을테니 걱정은 붙들어 매셔도 될 것 같군요! :)',
            date: '2023/4/16 2:21'
        },
        {
            message: '앗ㅋㅋ 에버랜드처럼 활동적인 곳에서 근무하려면 운동신경이 아주! 많이 좋아야할 것 같긴합니다. 그쪽으론 자신감 충만하셨군요 +.+',
            date: '2023/4/14 3:01'
        },
        {
            message: '와우ㄷㄷ 달색을 걸고 넘어가다니 지원한 자리가 꽤나 깐깐한 부서 소속이었다봅니다. 기회가 된다면 재도전 해보는 것도 좋겠죠!b',
            date: '2023/4/10 23:30'
        },
        {
            message: '?? 요즘은 머리색이나 모양으로 당락을 결정짓진 않는 편이던데 오리혀 개성이 강하면 좋을듯한 에버랜드가?! 분명 실수일어에요! `ㅅ\'',
            date: '2023/4/8 18:15'
        },
        {
            message: '엇 그런 일이! 같이 이것저것 준비를 하셨다는 건 소르티아님도 에버랜드 근무를?! 에버랜드 가면 소르티아님 만날 수 있는건가요ㅎㅎ',
            date: '2023/4/5 17:34'
        }
    ],
    [
        //3
        {
            message: '보름만입니다! 저야 언제나처럼 채작하면서 잠수타고, 영상만들고 평범한(?) 나날들이었죠ㅎㅎ 소르티아님은 많이 바쁘셨나보군요?!',
            date: '2023/3/31 23:55'
        },
        {
            message: '헉 블로그에 주소를 올려두긴 했지만 실제로 찾아오시는 분들은 손에 꼽을 정도인데 이렇게 발걸음 해주시다니ㅜㅜ 감사합니다! :)',
            date: '2023/3/26 13:32'
        },
        {
            message: '앗, 날이 따듯해지면 양말을 벗고 다녀도 되죠! +.+ 여름이 더욱 기다려지는걸요ㅎㅎ 역시 훌훌 벗고(?) 다닐 수 있는 여름이 최고에요!!',
            date: '2023/3/16 1:34'
        },
        {
            message: '저런ㅠ 하지만 전 냉기가 사라져서 너무 좋아요! 봄바람 살랑 >_<',
            date: '2023/3/11 22:16'
        },
        {
            message: '이런 누추한 곳을 다 찾아주시다니, 다음에 오면 스샷이라두!',
            date: '2023/3/11 22:16'
        },
        {
            message: '확실히 이제 실내에서는 얇게 입어도 별로 안춥더라구요ㅎㅎ 추위에 약한 저도 실내에서 패딩 한참 껴입고 있자니 살짝 땀날 정도니!',
            date: '2023/3/7 23:31'
        },
        {
            message: '날이 많이 포근해졌다지만 전 아직 패딩 걸치고 있는걸요! 여름옷이라니ㄷ 도서관 같은 공공장소면 3월까진 난방 가동할텐데 ↕️파이쟈↕️(?)',
            date: '2023/3/5 22:50'
        }
    ],
    [
        //2
        {
            message: '2월이 너무 짧다 싶었는데 28일까지만 있는 윤달이었어요! 3월로 접어들긴 했지만 날씨는 여전히 쌀쌀해서 벚꽃은 생각도 못했는걸요 :)',
            date: '2023/2/28 23:33'
        },
        {
            message: '공포물에 약하신가요?ㅋㅋ 쭉 바쁘신 것 같은데 그래도 2, 3일에 한 번은 들러주시니 이 정도면 자주오시는거죠ㅎㅎ 무리는 마시길! :)',
            date: '2023/2/25 21:27'
        },
        {
            message: '에어컨 없으면 정말 힘들긴 하겠군요; 냉방병은 안걸리겠지만요(?!) 오싹하시도록 여름엔 공포 이야기라도 준비해둬야 되겠는걸요ㅎ',
            date: '2023/2/24 5:24'
        },
        {
            message: 'ㅋㅋ그러고보니 여름에 고사양 게임을 하면 PC가 금방 따뜻(?)해지는 불상사가 있죠. 제 화속성 저항 기운을 나눠드리고 싶군요ㅠㅠ',
            date: '2023/2/22 4:03'
        },
        {
            message: '봄의 시작은 봄비인긴 하겠지만요ㅎㅎ 봄이 지나면 장마의 계절 여름인데 추운 것 보다 습한 게 더 싫으시면 고생 좀 하시겠는걸요ㅠ',
            date: '2023/2/20 0:17'
        },
        {
            message: '오전엔 영하였는데 낮에는 또 10도?까지인가 올랐다고 하더라구요. 슬슬 날이 따뜻해지려나봐요. 겨울의 마지막 발악같은 느낌?ㅎㅎ',
            date: '2023/2/16 23:32'
        },
        {
            message: '2월로 접어들면서 추위가 많이 꺾이긴해서 얼마나 좋은지 몰라요ㅎㅎ 그래도 여전히 손발시렵지만ㅠ 얼른 패딩 던저버리고 싶어요 >.<',
            date: '2023/2/15 22:49'
        },
        {
            message: '인게임 근황이야 블로그에 간간히 포스팅하고 있으니 이미 잘 아실 것도 같은걸요?ㅎ 현실에선 그저 겨울이 빨리 가길 빌고 있어요ㅠ',
            date: '2023/2/12 7:22'
        },
        {
            message: '어지간히도 바쁘셨나보군요!ㅠ 이젠 여유를 되찾으셨길 바랍니다ㅎㅎ 저도, 방명록도 늘 같은 자리에 있으니 언제든 편히 오세요 :)',
            date: '2023/2/10 20:28'
        },
        {
            message: '손편지에도 써뒀지만 꼭 답장을 다음날 안달아도 되는데다 사람 앞일은 아무도 모르는건데 정신없이 바쁜날이 계속될 수도 있죠 >.ㅇ',
            date: '2023/2/9 22:20'
        },
        {
            message: '아고, 저런. 알라그볼이 말랑한 재질이긴 하지만 언젠가는 터지긴 할텐데 걱정이ㅎㅎ; 꽃이 말썽이면 다음엔 매달아둘 수 있는걸로 :)',
            date: '2023/2/3 20:00'
        },
        {
            message: '내구력이 얼마나 뛰어날진 모르겠지만 애초에 조물딱(?)하기 위한 용도인듯하니 관상용으로 두는 것 보다야 낫지않을까 싶군요ㅎㅎ;',
            date: '2023/2/2 21:36'
        },
    ],
    [
        //1
        {
            message: '땜빵...? 어떤 모습일진 모르겠지만 잘 어울리면 그만이죠ㅎㅎ 그나저나 저번 알라그 볼도 어머님께서 가져 가셨다고 들었습니다만...',
            date: '2023/2/1 1:09'
        },
        {
            message: '오잉, 커튼에 매달 수 있던가요? 드라이 플라워처럼 뒤집어서 매달아두셨으려나요ㅎㅎ 썬캐쳐/드림캐쳐보단 덜 반짝이겠지만요; :)',
            date: '2023/1/31 1:59'
        },
        {
            message: '후후, 제가 드린 꽃은 건전지도 따로 필요없다구요?ㅎㅎ 커뮤니티 보니까 다들 엘피스꽃 사진 많이 올리던데 기대하고 있을게요 +.+',
            date: '2023/1/30 1:31'
        },
        {
            message: '잎이 떨어져서 왔다는 분들이 꽤 많았는데 다행히에요! 저는 LED꽃 구매 안했어요ㅎ 딱히 둘 데두 없구 마음속에 고이 피워두기로 >.ㅇ',
            date: '2023/1/29 2:15'
        },
        {
            message: '와 소르티아님도 LED꽃 구매하셨나보군요! 안그래도 커뮤니티에서 LED 엘피스꽃 얘기가 많던데 그것도 안전하게 잘 도착해야할텐데ㅎ',
            date: '2023/1/27 23:29'
        },
        {
            message: '잘 전달되었다니 다행입니다 :) 컵 깨져서 도착할까봐 마음 졸였는데 멀쩡하게(?) 도착했나보군요ㅎㅎ 꽃도 안구겨졌어야 할텐데...;',
            date: '2023/1/26 22:16'
        },
        {
            message: '잠수 or 바쁘신가보다 했는데 피곤하셨나보군요 이런ㅠ',
            date: '2023/1/25 23:28'
        },
        {
            message: '예쁜건 가지시구 저는 습작 주셔도 돼요ㅎ 구경하는 것만으로도 기쁜 :)',
            date: '2023/1/25 23:28'
        },
        {
            message: '아크릴 키링 전에 이미 받았었는데 또 다른걸까요 ?_?',
            date: '2023/1/24 23:36'
        },
        {
            message: '어제 답장 할 겸 귓 드렸었는데 답이 없어서...제대로 전달되었으면 합니다 :)',
            date: '2023/1/24 23:36'
        },
        {
            message: '헉 아녜요! 요즘 귀찌가 워낙 잘 나와서 사진으로 봤을 땐 귀 뚫은것처럼 보였을 거에요ㅎㅎ; 이번 기회에 맘먹고 한 번 뚫어보기로..!',
            date: '2023/1/23 2:06'
        },
        {
            message: '완전 딱 맞아요ㅎㅎ 쁘띠로 만들고 계시다길래 뭘까 싶었는데 아주 깜찍이였군요>_< 악세서리도 너무 예쁘고 아주 푸짐한 택배였어요!',
            date: '2023/1/21 23:50'
        },
        {
            message: '안그래도 좀전에 택배 막 열어봤어요! 설 연휴 딱 맞게 배송와서 신기했어요ㅎㅎ 너무 깜찍한 목도리에 악세서리랑 젤리까지...↕️최고품질↕️b',
            date: '2023/1/20 20:06'
        },
        {
            message: '적어도 제가 보기엔 부지런히 움직이시는 것 처럼 보이는걸요ㅎㅎ 일이든, 휴식이든 직접 움직여야 뭐든 변화가 생기는 법이니까요 :)',
            date: '2023/1/19 21:37'
        },
        {
            message: '모처럼 콘서트인데 눈비가 내려서 날씨가 아쉽긴 했겠군요ㅠ 그래도 즐거우셨다니 다행이에요ㅎㅎ 일한만큼 즐기는 날도 있어야죠!b',
            date: '2023/1/18 0:46'
        },
        {
            message: '오, 콘서트! 저번에 말씀하신 유튜버 콘서트랑은 또 다른건가요? 주말 근무로도 바쁘실텐데 이 추운 날에 문화생활까지 챙기시다니 대단해요!b',
            date: '2023/1/16 17:14'
        },
        {
            message: '아직 1월 중순인걸요. 3월까진 춥지 않을까 싶은ㅎㅎ 그리고 다음주부터 또 갑자기 영하로 떨어져서 되게 춥대요ㅠ 이번엔 감기 걸리면 안돼요!!',
            date: '2023/1/13 15:05'
        },
        {
            message: '택배 전혀 급한거 아니니 조급해하지 마세요ㅎㅎ 요즘 평일/주말 다 바쁘실텐데 택배 부치는 게 얼마나 번거로운지 저도 잘 아니까요!',
            date: '2023/1/12 5:39'
        },
        {
            message: '몸이 고달프겠지만 그래도 너무 한가한 것 보단 일거리가 있는게 좋으니까요 +.+ 감기 또 걸리면 안되니 건강 잘 챙기면서 일하시구요!',
            date: '2023/1/10 1:32'
        },
        {
            message: '안그래도 자정에 지인들 인사 돌리는데, 소르티아님은 안계셔서 아쉬웠어요. 그 뒤에도 한동안 접속을 안하셔서 타이밍을 놓쳐버린ㅠ',
            date: '2023/1/7 1:05'
        },
        {
            message: '생각보다 오래 앓으시는군요ㅠㅜ 독하게 앓은만큼 면역력이 더 강해졌을거에요! 택배는 필수도 아니고 신경쓰지 마세요. 1년쯤 묵혀도 되는걸요 :)',
            date: '2023/1/4 17:32'
        }
    ]
];

let Y2022_owner = [
    [
        //12
        {
            message: '연말이나 어디 여행이라거나, 전에 말씀하신 공연보러 가신다거나... 그래서 바쁘신가보다 싶었는데 아프셨었나보군요ㅠ 완쾌하셨길!',
            date: '2022/12/31 1:31'
        },
        {
            message: '하나도 아니고 여러개라니! 손가락은 괜찮으시려나요?! 수고하셨어요b',
            date: '2022/12/25 16:47'
        },
        {
            message: '바쁜일이 있으신가보군요! 친구창이 쓸쓸해지겠는걸요...',
            date: '2022/12/25 16:47'
        },
        {
            message: '조금씩 완성해가는 기쁨의 손뜨개의 매력이죠ㅎㅎ 뜨다 보면 바늘에 닿는 손끝이 아프던데 역시 무리는 마시구요ㄷㄷ 길이는 편하신 쪽으로..! :)',
            date: '2022/12/24 19:16'
        },
        {
            message: '정성이 들어간 목도리는 저보다 소르티아님이 두르셔야 할 것 같은데 말이죠ㅠ 건강해야 안부도 주고받으니 무리는 금물이에요!! :)',
            date: '2022/12/23 22:05'
        },
        {
            message: '아이고ㅠ 찬 공기 들어가지 않게 마스크 꼭 하시고 목도리 꽁꽁 두르고 계세요! 곧 크리스마스니 명절(?)은 건강히 맞아야 하니까요 :)',
            date: '2022/12/22 23:34'
        },
        {
            message: '쁘띠 프랑스면 가평쪽으로 다녀오셨나보군요. 역시 팬션의 성지(?)b 그나저나 목감기라니 공기도 꽤 찬데 따뜻한 꿀물 많이 드세요!!ㅠ',
            date: '2022/12/21 23:19'
        },
        {
            message: '수영장 딸린 곳이었나보군요! 건물 통쨰로 빌리는 게 정말 세상 다 가진 기분이라 좋긴해요ㅎㅎ 날도 추운데 건강 조심하시구요...!',
            date: '2022/12/20 22:45'
        },
        {
            message: '겨울여행! 송년의 의미로 다녀오셨으려나요?ㅎㅎ 저도 고향 다녀오느라 잠시 쉬기도 했으니 피차일반인걸로 >.ㅇ 즐거운 여행이셨길!',
            date: '2022/12/19 22:58'
        },
        {
            message: '선물은 준비하는 과정이 더 설레고 기쁘다고도 하니까요. 그래도 무리하시진 마시구요! 늘 그렇지만 그 말과 마음만으로도 따뜻해요 :)',
            date: '2022/12/14 23:26'
        },
        {
            message: '서버도 다른데다 요즘 잠수만 타다보니ㅠㅠ',
            date: '2022/12/13 0:04'
        },
        {
            message: '제 목도리는 안으로 돌돌 말려서 모양이 이상해요ㅋㅋ 목도리 형태를 한 덩어리(...)',
            date: '2022/12/13 0:04'
        },
        {
            message: '랜매여서 조용히 있었는데 지인분들이셨군요 :)',
            date: '2022/12/12 1:59'
        },
        {
            message: '와우b 저도 학창시절엔 직접 떠서 하고 다녔었는데 솜씨는 형편없었어요ㅋㅠㅠ',
            date: '2022/12/12 1:59'
        },
        {
            message: '안그래도 다음주에 추워진다고해서 걱정입니다. 겨울치곤 버틸만하다고 안심하고 있었는데ㅜㅜ 소르티아님도 따뜻하게 껴입으세요!',
            date: '2022/12/11 0:48'
        },
        {
            message: '겨울을 좋아하시다니 강하시군요! 저는 정말 추위를 많이타고 건성 피부라 겨울은 너무 혹독해요ㅠㅠ 전 겨울 빼곤 다 좋아요ㅋㅋ :3',
            date: '2022/12/10 0:24'
        },
        {
            message: '그런건 아니라고 생각하지만요; 더 얘기하면 쑥스러워지니 여기까지만(...) / 눈이 오긴했지만 아직 그렇게 춥진 않아서 다행이에요! :)',
            date: '2022/12/9 0:28'
        },
        {
            message: '찐어른이라기보단 대놓고 말해서 늙어서 그런거 아닐까요ㅋㅋㅠㅠ 아이처럼 순수하게 좋아할 수 있는 마음은 없어지고 현실에 찌든..',
            date: '2022/12/8 0:12'
        },
        {
            message: '저야 간간히 스팀겜 즐기고 있긴하죠ㅎㅎ 눈! 사실 첫눈은 아니긴 했지만! 어릴땐 눈오면 마냥 좋았는데 지금은 빙판길 걱정판...ㅠㅜ',
            date: '2022/12/7 2:03'
        },
        {
            message: '영식/절을 하면 시간이 금방 가지만 그만큼 스트레스도 받는지라... 요시다PD도 말한 것 처럼 정말 다른 게임을 하다 오는 방법이 제일b',
            date: '2022/12/5 16:15'
        },
        {
            message: '이미 가지고 있는 보상들인데다 pvp 잘 하지 않는 편이라 이벤트는 패스할거 같아요. 크컨도 슬슬 고인물들의 뉴비 배척이 있지 않을까 싶구요ㅠ',
            date: '2022/12/4 16:06'
        },
        {
            message: '요즘 채집에 빠져 지내느라... 시간 되면 미지 채집하고 다시 잠수하기를 반복하고 있거든요ㅎㅎ; 세기말이라 그런것도 있구요ㅋㅋㅠ',
            date: '2022/12/3 16:01'
        },
        {
            message: '그래도 매일 보면 질릴테니 적당히 쓰고 더 좋은 사진으로 설정하시길!ㅎㅎ 언젠가 또 스샷 찍어드려야하는데 제가 워낙 잠수부라...;',
            date: '2022/12/2 22:08'
        }
    ],
    [
        //11
        {
            message: '그다지 큰 용량은 아닌데 렉이 걸릴 정도라니; 다음엔 용량을 더 압축해보기로... 어디든 유용하게 쓸 수 있으면 뿌듯할 듯 합니다 :3',
            date: '2022/12/1 0:35'
        },
        {
            message: '앗ㅋㅋ 그래봤자 예전에 찍어드렸던 스샷 조금 가공한 것 뿐인걸요, 새로운 건 전혀 아닌ㅎㅎ 마음에 들어해주셔서 저도 기뻐요 :)',
            date: '2022/11/30 0:45'
        },
        {
            message: '다소 예전이지만 제 집에서 스크린샷 찍어드린게 있으니 그걸로 작업하면 되는걸요ㅎㅎ 현자 주직이신 것 같으니 현자로 해드릴게요!',
            date: '2022/11/29 1:01'
        },
        {
            message: '몇 년이라뇨ㄷㄷ 아무리 선의로 해드리는 거라지만 그렇게까지 기다리게 하면 되려 실례인걸요; 며칠내로 작업해보겠습니다ㅎㅎ >.ㅇ',
            date: '2022/11/28 0:50'
        },
        {
            message: '다른 사람도 아니고 소르티아님인걸요. 파벤에서 처음 본 분들것도 작업했는데, 오래 알고 지낸 소르티아님 것도 기쁜 마음으로ㅎㅎ',
            date: '2022/11/27 2:51'
        },
        {
            message: '괜찮지만... 소르티아님 스샷으로 만든 것도 아닌걸요?; 제가 나중에 소르티아님것도 따로 만들어드릴테니 조금만 기다려주세요 >.ㅇ',
            date: '2022/11/26 0:01'
        },
        {
            message: '영상 랜더링에 시간이 다소 걸리다보니 찬찬히 작업중입니다. 곧! 보실 수 있을거에요 :) 기대에 부응할 퀄인지는 모르겠지만요ㅎㅎ;',
            date: '2022/11/23 22:13'
        },
        {
            message: '공개적으로 올리는 글은 한두문장뿐인 잡글(?)일지언정 나름의 정성을 다하는편이다보니ㅎㅎ 추천은 그저 감사할 따름입니다 :)',
            date: '2022/11/23 22:13'
        },
        {
            message: '앗 계정이 없으셨군요; 사실 로그인 하지 않아도 글은 볼 수 있다보니 소르티아님처럼 글만 보는 분들도 많은것 같긴합니다. 조회수만 봐도ㅎㅎ',
            date: '2022/11/22 21:45'
        },
        {
            message: '안그래도 한창 작업중! :3 요즘 인벤엔 글을 그리 자주 쓰지 않아서 못보셨을 줄 알았는데 봐주셨군요ㅎ 댓글에 소르티아님은 없으셨는데 이런;',
            date: '2022/11/21 21:48'
        },
        {
            message: '제가 좋아하는 시집 구절까지 신경써주실 줄이야ㅎㅎ 저번에 받은 그림 엽서에 쓰인 에오르제아어도 정말 예뻤으니 분명 캘리도 예쁠거에요 +.+',
            date: '2022/11/20 0:31'
        },
        {
            message: '말이 손글씨지 거의 그림이나 다름 없으니 말이죠ㅎㅎ 저는 캘리로 원하는 글귀를 적은 편지봉투 주문제작 맡긴 적도 있는걸요(...)',
            date: '2022/11/19 0:35'
        },
        {
            message: '캘리! 손글씨라 다소 만만하게 봤는데 지난번 손편지 쓰면서 일반 글자 쓰는 것도 만만치 않다는 걸 깨달았습니다ㅠ 숙달되면 꼭 자랑해주세요 :)',
            date: '2022/11/17 22:44'
        },
        {
            message: '그 정도로 대단한 말을 한 적은 없는걸요ㅎㅎ; 소르티아님이야말로 늘 활기찬 말 남겨주셔서 읽는 저한테도 그 활력이 전해져요 :)',
            date: '2022/11/16 16:44'
        },
        {
            message: '아앗ㅋㅋ 건강검진 받을 때 혈당 수치 잘 확인해봐야겠군요. 계획을 실천으로 옮기는 게 생각보다 쉽지 않은 일이죠, 차근차근 천천히!',
            date: '2022/11/15 22:08'
        },
        {
            message: '전에도 누누히 말씀드렸지만 그 생각과 마음만으로도 충분히 달달함이 전해진답니다 :) 더 주시면 달달하다 못해 당뇨에 걸릴지도요!',
            date: '2022/11/13 23:51'
        },
        {
            message: '그땐 너무 일찍 드린 거 같아서 정식(?)으로도 한 번 더 톡...ㅎㅎ',
            date: '2022/11/12 17:01'
        },
        {
            message: '졸작으로 바쁘다고도 하셨는데 좋은결과 있으시길 바래요!b :)',
            date: '2022/11/12 17:01'
        },
        {
            message: '예전닉이 그립긴하지만 지금닉도 3년차에 접어들었으니 크게 아쉽진 않아요ㅎㅎ 다른 사람이 가져간 것도 아니니 안심이기도 하구요',
            date: '2022/11/11 0:11'
        },
        {
            message: '아직은 예정에 전혀 없으니 너무 기대하시면 곤란한걸요ㅎㅎ; 닉네임 떄문이라도 쉽게 환상약을 마시지 못하는 것도 있구요ㅋㅋㅠㅠ',
            date: '2022/11/10 0:07'
        },
        {
            message: '그것도 이제는 꽤 예전 일이긴하지만요ㅎㅎ 지금은 환상약 생각이 없어서 당장은 아니지만 언젠가 마시면 찾아가서 보여드리기로 :)',
            date: '2022/11/9 1:06'
        },
        {
            message: '라하 되기 이전엔 송곳니가 어여쁜(?) 달코테였죠ㅎㅎ 지금보다 키도 훨씬 크고! 옛날 생각하니 환상약 살짝 떙기긴 하는군요 :3',
            date: '2022/11/8 0:24'
        },
        {
            message: '사실 미코테 귀 모양 보면 고양이보단 늑대에 더 가까운 인상이긴해요ㅎㅎ',
            date: '2022/11/7 1:00'
        },
        {
            message: '어떻게 할고 찾아오셨는지! 방문 감사합니다 :)',
            date: '2022/11/7 1:00'
        },
        {
            message: '오, 소르티아님도 고정커마시군요. 신규 종족 추가되거나 주변에서 종변하면 환상약 충동이 들기도 하셨을거 같은데 쭉 고정이셨나요 ?_?',
            date: '2022/11/6 0:32'
        },
        {
            message: '환상약! 고정커마라 거의 안쓰긴해요. 사실은 이미 하ㅏㄴ 가지고 있구요ㅎㅎ 소르티아님도 다른 모습은 못봤는데 고정커마인가요 ?_?',
            date: '2022/11/5 0:04'
        },
        {
            message: '무기 외엔 칭호도 주고 모험가 카드 꾸밈 요소도 추가된다고 하던데 저는 칭호도 안달고 다니고 크컨을 하지도 않으니 다 무용지물이긴해요ㅋㅋ',
            date: '2022/11/4 0:20'
        },
        {
            message: '현자 무기는 효월들어서 새로 추가된거라 멋질 줄 알았는데 작은데다 존재감이 너무 옅더라구요ㅋㅋ 흑마봉은 나름 괜찮긴한데 그냥저냥... :/',
            date: '2022/11/3 0:19'
        },

    ],
    [
        //10
        {
            message: '절 무기 답게 휘황찬란 빛나긴 하지만 베이스가 ↕️나이츠 오브 라운드 토벌전↕️ 무기다보니 그렇게 예쁘진 않더라구요; 그래서 절 무기 중 가장 인기 최하위(...)',
            date: '2022/10/31 15:29'
        },
        {
            message: 'ㅋㅋ그건 아니지 않을까 싶어요. 영식은 장비 때문이라도 진도를 팍팍 빼긴 했는데 절은 번쩍이는 무기 밖에 보상이 없어서... 내키면 가려구요!',
            date: '2022/10/30 1:21'
        },
        {
            message: '사실 어제 새벽에 절용시 또 다녀오긴했어요! 물론 엄청 많이 눕는 바람에 별바다로 떠난 고대인들까지 눈에 어른거리긴했지만...ㅎㅎ',
            date: '2022/10/29 2:14'
        },
        {
            message: 'ㅋㅋ바뀐 pvp는 어떤지 모르겠지만 그 전엔 힐러는 한 3명이서 달려들어야 겨우 해치울 수 있었는데... 힐러 눕히면 수월하긴하죠ㅎㅎ',
            date: '2022/10/27 23:26'
        },
        {
            message: '흑마가 딜이 워낙 좋다보니 파티 서포트만 잘 받으면 제일 까다로운 직업이라 그렇다더군요. 대신 서포트 못받으면 그저 고기방패...',
            date: '2022/10/26 0:14'
        },
        {
            message: '한섭에 크컨 패치되기 전부터 흑마가 성능이 좋다고 소문이 나서, 흑마가 보이면 흑마부터 물고 늘어진다고해서 너무 무서워요ㅠㅠ',
            date: '2022/10/24 22:22'
        },
        {
            message: '아직이요! pvp가 처음은 아니긴한데 이번에 스킬이 새로 싹 개편돼서 생소한지라 선뜻 발을 들이기가 쉽지 않군요. 겁이 많아요ㅎㅎㅠ;',
            date: '2022/10/23 14:34'
        },
        {
            message: '안그래도 잠수타다 깨어나니 크컨 하러 가셨던ㅎ',
            date: '2022/10/21 16:41'
        },
        {
            message: '어느덧 졸업 시즌이 되었군요. 요즘도 졸작 전시회를 하는진 모르겠지만 ↕️힘 내세요!↕️',
            date: '2022/10/21 16:41'
        },
        {
            message: '체험기간? 본격적으로 시작하기 전에 현장 학습 해보는 거려나요ㅎㅎ 그래도 합격한데는 다 이유가 있을테니 잘 하실 수 있을거에요!',
            date: '2022/10/19 21:59'
        },
        {
            message: '오, 직접 가르치는 일을 하시나보군요! 아이들은 워낙 활발(?)해서 같이 있기만 해도 기가 다 빨릴 정도라던데 후기가 기대되는걸요 ;)',
            date: '2022/10/19 4:31'
        },
        {
            message: '신입이면 그것도 어쩔 수 없을 것 같긴하군요ㅜㅜ 사실 요즘 알바 시급도 많이 올라서 신입 월급과 별 차이가 없긴하니...그래도 우선은 ↕️힘 내세요!↕️ :)',
            date: '2022/10/13 0:19'
        },
        {
            message: '오, 합격하셨나보군요! 축하드립니다! :) 어딜가든 초반엔 적응하는 기간이 필요할테지만 소르티아님은 잘 해내실 수 있을거에요. ↕️파이쟈↕️',
            date: '2022/10/13 0:19'
        },
        {
            message: '매칭은 지인 만날 확률이 하늘의 별 따기긴하죠ㅎㅎ 영식같은 하컨은 다들 아는 얼굴들이구먼...의 느낌인데 소르티아님도 이 기회에 도전을!?',
            date: '2022/10/13 0:19'
        },
        {
            message: '사실 이번주는 다녀오긴했지만요ㅋㅋ 그래도 아직 장비는 입찰을 하지 않아서 주제한 마저채우러 볓 번 더 돌 것 같긴합니다ㅎㅎ :)',
            date: '2022/10/11 0:09'
        },
        {
            message: '하하, 그저 평범한 흑마입니다 :) 아는 사람이 힐러면 긴장 풀고 안심하고(?) 기믹 맞으면서 딜만 할지도요ㅋㅋ 개인힐... 주실거죠? >.ㅇ',
            date: '2022/10/11 2:07'
        },
        {
            message: '누가 좋아요 눌렀는지까지는 보이지 않으니 시청해주신 것만도 감사한걸요. 매칭에서 만나면 최대한 눕지 않도록 힘내보기로ㅎㅎㅠ',
            date: '2022/10/10 0:33'
        },
        {
            message: '소르티아님 정보면 충분히 합격하실거에요!+.+ 이번에도 영상 발빠르게 시청해주셨군요ㅎㅎ 아글라이아 종종 매칭중이니 만날 수 있을지도요 :)',
            date: '2022/10/9 0:03'
        },
        {
            message: '우와 일반 미술학원도 아니고 퍼포먼스가 붙은 곳은 어떤곳일지ㄷ 5일 풀타임이 아니면 월급은 적겠지만 강도는 낮을테니 가볍게 할만할지도요!',
            date: '2022/10/8 0:07'
        },
        {
            message: '면접 전날이면 걱정, 불안, 기대 온갖 감정과 생각이 소용돌이(?)질 때 겠군요@_@ 이제 주말이니 면접 잘 보시고 편하게 쉬실 수 있길! :)',
            date: '2022/10/7 2:29'
        },
        {
            message: '택배 부치신지 얼마나 됐다고 벌써 준비하시는건가요! 공도 많이 들어가지만 부치기도 번거롭고 하니 잊을만 할 때쯤 느긋하게 하시길 :3',
            date: '2022/10/5 17:52'
        },
        {
            message: '어떤걸 보낼지 고민될 땐 역시 먹을거(특히 간식!)가 제일 무난하고 받는 사람도 좋아하는 것 같더라구요. 입에 맞아서 다행이에요! :3',
            date: '2022/10/2 0:06'
        },
    ],
    [
        //9
        {
            message: 'ㅋㅋ전혀 부담스럽지 않다고는 할 수 없지만 부족한 컨텐츠 좋아해주시고 살갑게 표현해주시는 거 마음 한구석으론 기쁘답니다ㅎㅎ',
            date: '2022/10/1 0:17'
        },
        {
            message: '정성엔 정성으로 보답하는 게 도리인걸요ㅎㅎ 제가 할 수 있는 정성이라고 해 봤자 포스팅으로 최대한 어필하는 것 뿐이지만요ㅜㅜ',
            date: '2022/9/30 0:08'
        },
        {
            message: '너무 잘 받았어요! 정말 이것저것 알차게 담아서 보내주셔서 상자 열자마자 감동했어요ㅜㅜ 이건 이제 상자째로 평생소장품이에요 +.+',
            date: '2022/9/29 0:06'
        },
        {
            message: '5시 정각 파티였어서 주제한 초기화 되자마자 달렸는데 그 때 다녀가셨군요! 파밍데이는 역시 한시라도 허투루 보낼 수 없죠ㅎㅎ',
            date: '2022/9/28 10:38'
        },
        {
            message: '상대가 받았을 때의 모습을 상상해보는 것도 즐겁긴하죠! 선물은 받는 사람도 행복하지만 주는 사람이 더 행복하다는 말도 있으니까요 :)',
            date: '2022/9/26 12:00'
        },
        {
            message: '빈 상자에 마음만 담았다고 하셔도 정성을 생각해 기쁘게 받을테니 부디 무리는 하지 마시길! 부대집도 조용하니 편하게 다녀가세요 :)',
            date: '2022/9/25 8:34'
        },
        {
            message: '선호하는 색을 몇 가지 말씀드리긴 했는데 어디까지나 호감이 있는 것 뿐이고 딱히 싫어하는 색은 없으니 편하게 작업하세요!ㅎㅎ :)',
            date: '2022/9/24 0:29'
        },
        {
            message: '꾸진 실력이라니요ㅋㅋ 선물은 내용물도 물론 중요하겠지만 전해주는 행동 자체와 거기 담긴 마음이 더 소중하다고 생각해요! >.ㅇ',
            date: '2022/9/23 11:50'
        },
        {
            message: '얘기 들어주는 것 정도는 얼마든지 할 수 있으니까 괜찮아요! 어차피 방명록 쓰러 오는 사람도 없는걸요ㅎㅎ; 늘 편하게 다녀가세요 :)',
            date: '2022/9/21 14:23'
        },
        {
            message: '그림 그리시는군요! 몰랐어요! 어떤 그림인지는 모르겠지만 언젠가 한 번 자랑해주세요+.+ 제 작은 말들이 위로가 된다며 언제든지 :)',
            date: '2022/9/18 13:33'
        },
        {
            message: '그럴리가요. 결과가 당장 눈에 보이지 않을 뿐, 뭔가 하고 있다면 차곡히 쌓이는 중일거게요. 꾸준함의 힘! 너무 조급해하진 마세요:)',
            date: '2022/9/12 11:05'
        },
        {
            message: '저런... 그래도 바쁘다는 건 그만큼 앞으로 할 수 있는 일이 많다는 것! 소르티아님의 가능성이 그만큼 된다는 의미도 되지 않을까요!!',
            date: '2022/9/7 21:48'
        },
        {
            message: '제가 접속해 있을 때 다녀가셨는데 전혀 몰랐어요ㅠㅠ 저도 간만에 답글 다니까 너무 반갑군요ㅎㅎ 조금은 덜 바쁘셨으면 좋겠어요 :3',
            date: '2022/9/4 22:57'
        },
    ],
    [
        //8
        {
            message: '시너지라곤 본인 딜 밖에 없는 흑마도사와 사무라이는 사실 시너지에 그렇게까지 민감한 편은 아니라 어떻게 보면 좋은것 같기도...?;',
            date: '2022/8/30 15:07'
        },
        {
            message: '그럴까요?ㅋㅋ 기껏 사무라이 무기를 얻었건만 막상 제대로 잡으려니 아직 템도 덜 모였고 역시 흑마보다 손이 안가서 방치중인ㅎㅎ',
            date: '2022/8/28 15:15'
        },
        {
            message: '사실 폰으로 파판으 돌릴 수 있는 방법이 없는건 아니어서...(씨익) / 어쩌다 사무라이를 잡게 되긴 했는데 흑마보다 더 나으면 어쩌죠?!',
            date: '2022/8/26 5:38'
        },
        {
            message: '글자수 제한이나 1일1글 제한도 그렇고 살짝 옛날옛적(?) 카톡 없던 시절에 문자로 메시지 주고 받는 느낌이라 조금 재밌긴해요ㅋㅋ',
            date: '2022/8/25 6:14'
        },
        {
            message: '제한은 아마 절대 풀리지 않을것 같지만요ㅎㅎ 덕분에 130자 내로 하고 싶은 말을 눌러담는 능력을 기르고 있는 중이라죠ㅋㅋㅜㅜ',
            date: '2022/8/24 0:51'
        },
        {
            message: '답장 기능이 추가되거나 1일 1글 제한이라도 완화되면 좋겠어요!ㅠㅜ 하고 싶은 말이 좀 많을 수도 있지, 어떻게 1글 130자 제한인지ㅜㅜ',
            date: '2022/8/23 0:10'
        },
        {
            message: '잠수 짧게 탔는데 그 사이에 예쁘게 찍어주셨군요! :)',
            date: '2022/8/22 1:35'
        },
        {
            message: '글자수 제한도 있는데 1일 1글 밖에 못남겨서 답변 짧아지는 거 아쉽긴해요ㅠ',
            date: '2022/8/22 1:35'
        },
        {
            message: '앗 아니에요. 절대 무리는 아닌걸요ㅎㅎ저도 되도록이면 빨리 답글 달아드리고 싶은 마음인데 하루 한 번 밖에 글을 못쓰다보니ㅠㅠ',
            date: '2022/8/21 0:02'
        },
        {
            message: '와! 이렇게 들러주셔서 감사합니다 :)',
            date: '2022/8/20 0:18'
        },
        {
            message: '업데이트를 하려면 제가 인게임에서 확인해야하는데, 앞으론 얼른 확인해야 겠는걸요?ㅎㅎ',
            date: '2022/8/20 0:18'
        },
        {
            message: '저희 같은 사람을 위해 정가가 있는가봐요ㅠㅠ',
            date: '2022/8/19 0:06'
        },
        {
            message: '아프지도 않은데 피곤해서 일정 꼬이면 괴로운데 말이죠ㅠ 얼른 패턴 되찾으시길!',
            date: '2022/8/19 0:06'
        },
        {
            message: '소르티아님과 영식 시작하시면 뜻대로 되지 않는 주사위에 통감을 하시게 될텐데 흑흑 언젠가 공감대 형성하는 그 날을 기다리며..ㅠ',
            date: '2022/8/18 0:15'
        },
        {
            message: '4층 후반에서 9트!를 하긴했지만 파티 분위기도 나름 괜찮았고 이정도면 공팟치곤 무난한 편이라 만족스러워요! 물론 주사위는 불만ㅠ',
            date: '2022/8/16 0:49'
        },
        {
            message: '요즘은 거의 잠수만 타다 무작 돌리고 종료하고 있는데 하필 한창 잠수타고 있을 때 다녀가셨군요!ㅋㅋㅠ 스샷이라도 찍어드렸어야 했는데 이런',
            date: '2022/8/16 0:02'
        },
        {
            message: '',
            date: ''
        },
        {
            message: '저도 작심삼일파라 초반엔 계획 세우고 힘 잔뜩 주다가 뒤로 갈수록 지쳐서... 그래서 아예 초반에 엄청 달려버려요! 끝날 때까지 숨참기, 흡!>.<',
            date: '2022/8/14 21:03'
        },
        {
            message: '제 생각보다는 소르티아님 스스로 만족하실 정도면 충분하죠ㅎㅎ 꾸준함 만한 것도 없으니 매일 조금씩 쌓아가면 어느샌가 결과가 눈앞에!+.+',
            date: '2022/8/13 16:49'
        },
        {
            message: '의욕이 있는걸로도 충분한걸요! 정말 정신없으시면 다른 걸 할 의욕조차 들지 않으니까요ㅠ 그런면에선 아직 여유가 있으신 것 같아 다행입니다 :)',
            date: '2022/8/12 2:58'
        },
        {
            message: '많이 바쁘신가보군요! 하우징도 영식도 어디 도망가진 않으니 일이 정리되거든 천천히 여유롭게 진행하시는 게 더 즐겁지 않을까요ㅎ',
            date: '2022/8/11 3:57'
        },
        {
            message: '항상 신경써서 편집하고 있긴핟네 그래도 스샷 장인들이랑 비교하면 아직 멀었는걸요ㅎㅎ; 소르티아님 스샷 찍으시면 그것도 정성껏!',
            date: '2022/8/10 0:22'
        },
        {
            message: '제 스샷이야 후보정이 한 몫 하는 거고, 장인들처럼 구도 쩌는 스샷을 잘 찍는 건 아니라 너무 기대하시면 실망이 클지도요ㅎㅎ;',
            date: '2022/8/9 0:03'
        },
        {
            message: '새로운 분의 방문은 오랜만이군요! 감사합니다 :3',
            date: '2022/8/8 0:17'
        },
        {
            message: '스샷찍고 싶으실 때 귓이라도 한 번 찔러주세요! 여유되면 바로 달려갈게요+.+',
            date: '2022/8/8 0:17'
        },
        {
            message: '관에 누워있는 모습은 얼굴도 잘 안보이고 예쁘게 담기가 힘들어서 난이도가 높긴해요ㅋㅋ 언젠가 제가 나름? 예쁘게 찍어드릴게요 :3',
            date: '2022/8/7 0:32'
        },
        {
            message: '저런... 무리하지 말고 푹 쉬시구, 늘 귀여운짤 감사해요 :)',
            date: '2022/8/6 0:14'
        },
        {
            message: '앗 스샷 찍으신 적도 있군요, 저한테 말씀하시지! 축하 감사합니다 >.<',
            date: '2022/8/6 0:14'
        },
        {
            message: '앗ㅎㅎ 참고가 될만한 부분이 있다면 얼마든지! 일부만 똑같이 만들어도 되겠냐고 허락받고 정말 그대로 꾸미신 분도 계셨는걸요 >.ㅇ',
            date: '2022/8/5 0:28'
        },
        {
            message: '소형 하우징도 한 층 꾸미는 데 며칠씩 걸리기도 하는걸요. 대형은 들어가는 가구 수 부터가 차원이 다르니까요! 일단 기대할게요 +.+',
            date: '2022/8/4 1:24'
        },
        {
            message: '대형이 꾸미기가 만만치 않긴합니다. 저도 부대집이 대형인데 몇 달째 그대로 방치 중이거든요ㅎㅎ; 컨셉잡기도 힘들고 비용도 엄청!!',
            date: '2022/8/3 1:07'
        },
        {
            message: '오면 놀랄 의외의 계획이라니 하우징일까요?_? 안그래도 1층 리모델링 중이신 거 봤어요ㅎㅎ 벌써 지하까지 다 뜯어고치신 거려나요!',
            date: '2022/8/2 0:44'
        }
    ],
    [//7
        {
            message: '요즘엔 헤딩팟이라고 해도 클자들이 더 많은 경우도 많아서 헤딩하러 들어갔다가 클리어 하고 나오는 경우도 그리 드물지 ㄴ않아요! +.+',
            date: '2022/8/1 0:40'
        },
        {
            message: '다음주나 그 다음주에 가신다고 하셨으니 헤딩팟 재미삼아 가보셔도 괜찮을거 같아요. 그러다가 클리어 해버릴 가능성도 높지만요?!',
            date: '2022/7/31 0:49'
        },
        {
            message: '7주차나 8주차에 출발하시겠군요. 그 때쯤 되면 1층 정도야 상무파티로 만들면 템렙 높은 헬퍼들이 도와줘서 금방 클리어하실거에요 +.+',
            date: '2022/7/30 0:02'
        },
        {
            message: '지금은 6주차기도 하고 템렙도 많이 올라서 널널하기 떄문에 어느직업으로 가도 좋을거 같아요. 제일 손에 익은 직업으로 가시길!ㅎㅎ',
            date: '2022/7/29 0:22'
        },
        {
            message: '이번주 영식이 6주차인데 낱장 6개를 모아서 드디어!! 손 방어구를 정가했답니다ㅋㅋㅠ 극하이델린보다 영식이 쉬울수도 있어요!ㅎㅎ',
            date: '2022/7/27 0:28'
        },
        {
            message: '같이 하는 사람 많으면 좀 더 편하게 할 수 있긴한데 정 아무도 없으면 저라도 도와드릴테니 말씀하세요! 파밍 끝나면 여유로우니까요',
            date: '2022/7/27 0:03'
        },
        {
            message: '선물은 어디까지나 능력껏! 담겨있는 마음이 제일 중요한 법이죠ㅎㅎ 지인들이 잘 넘어가셔서(?) 1층 연습하실 수 있으면 좋겠어요 :)',
            date: '2022/7/26 0:39'
        },
        {
            message: '레벨링 쭉 달리느라 탑에 갇혀 있었더니ㅜㅜ 감사합니다!!',
            date: '2022/7/25 0:19'
        },
        {
            message: '저도 깜짝 선물 받아서 좋았어요! 영식 1층도 곧 타파해버리시길 +.+',
            date: '2022/7/25 0:19'
        },
        {
            message: '만들 때는 혼자보려고 했는데 나름 신경써서 만든거라 올려보고 싶었어요. 조금 부끄럽긴하지만요! 그리고 생일 축하 감사드려요!ㅎ',
            date: '2022/7/24 1:32'
        },
        {
            message: '괜찮아요, 이쪽 방명록으로 충분히 대화하고 있었잖아요! 그러고보니 제 방명록도 곧 다 차는데 주말쯤 백업 또 드려야겠는걸요?>.ㅇ',
            date: '2022/7/23 1:33'
        },
        {
            message: '앗 역시ㅋㅋ 저도 소르티아님이 알려주셔서 꽉 찬거 눈치챈 적 있는걸요ㅎㅎ 하루 한 번 쓸 뿐인데 너무 빨리 차버려서 아쉬워요ㅠㅠ',
            date: '2022/7/22 1:52'
        },
        {
            message: '',
            date: ''
        },
        {
            message: '와, 효월 극만신 다녀오셨군요! 극 89 토벌전은 저도 별로 안 좋아하긴 해요ㅋㅋ 솔직히, 적어도 저는 영식 4층보다 극89가 더 어려워요...',
            date: '2022/7/20 20:16'
        },
        {
            message: '그럼 소르티아님도 출연하겠군요!////',
            date: '2022/7/19 0:58'
        },
        {
            message: '어디있지 찾다가 연못 그늘에서 발견하고 웃었어요ㅋㅋ 수박은 물에 담궈놔야 하긴 하죠!',
            date: '2022/7/19 0:58'
        },
        {
            message: '감사합니다. 그동안 저의 4층 고군분투기를 지켜봐주신 소르티아님에게 이 영광을 돌립니다! 제발 다음주엔 낱장말고 장비를 얻을 수 있길ㅠ',
            date: '2022/7/18 0:45'
        },
        {
            message: '헉, 심층에 갇혀있을 때 왔다가셨군요! 저 방금 4층 클리어하고 나왔어요!! 와아!!! 비록 무득이긴 했지만ㅜㅜ 다음주를 기약하며ㅎㅎ',
            date: '2022/7/17 0:56'
        },
        {
            message: '물론 다녀왔죠! 오늘은 그래도 운이 조금은 따라줬는지 예상했던 것보다 보다 진도를 많이 봐서 간만에 조금 더 기분이 좋아요!>.<///',
            date: '2022/7/16 2:08'
        },
        {
            message: '무슨 소리에요, 나중에 소르티아님도 같이 밟으러 가셔야죠ㅎㅎ 오늘은 진도 맞는 파티가 너무 없어서 그다지 트라이하지 못했지만ㅠ',
            date: '2022/7/15 2:00'
        },
        {
            message: '아직 풀 파밍하려면 까마득하게 멀긴 했지만ㅠ 장비 풀 업그레이드하는 그 날이 오면 저를 고생시킨 몹들 다 밟아(?)버리겠어요! +.+',
            date: '2022/7/14 3:19'
        },
        {
            message: '언제나 말씀만이라도 감사합니다! 정가도 없었으면 힘들어서 멘탈이 더 으스러지지 않았을까 싶어요. 이렇게 멘탈강화도 겸사겸사ㅠ',
            date: '2022/7/13 19:52'
        },
        {
            message: '그래도 오늘은 드디어 낱장을 모아서 정가를 했어요ㅜ 주사위 운이 어찌도 이리 없는지, 역시 사람은 정직하게 살아야 하나봐요ㅠㅠ',
            date: '2022/7/13 2:51'
        },
        {
            message: '그래야할텐데 요며칠 계속 달렸더니 아무리 저라도 힘들긴하군요ㅠㅠ 좀 쉬어야 할까봐요. 운이 없어서 여태 장비도 못 먹고ㅜㅜㅠㅠ!',
            date: '2022/7/12 1:12'
        },
        {
            message: '저런, 흑마 포기 말아요!ㅠㅠ',
            date: '2022/7/11 1:32'
        },
        {
            message: '윽, 제가 고통받고 있는 걸 어떻게 사셨는지ㅠ',
            date: '2022/7/11 1:32'
        },
        {
            message: '4층 정중앙 흑마문은 꽤 재밌어보이더군요',
            date: '2022/7/11 1:32'
        },
        {
            message: '트라이 단계다보니 아직은 불안정해서, 행여 제가 짐이 되는 건 아닌지 불안하기도 해요. 시너지도 없는 흑마는 딜로 승부를 내야ㅠㅠ',
            date: '2022/7/10 2:27'
        },
        {
            message: '거의 나흘을 쉬다가 다시 도전했는데 또 전멸기만 실컷 보고 끝났네요ㅎㅎㅠㅠ 아직은 한 명이라도 실수를 하면 클리어가 힘드니ㅜㅜ',
            date: '2022/7/9 2:19'
        },
        {
            message: '하하, 그러질 못할 것 같아서 항상 갈 때마다 공략 시트 여러번 확인하고 가고 있어요ㅎㅎ; 하컨은 클리어를 해도 갈 때마다 긴장돼요!',
            date: '2022/7/8 0:58'
        },
        {
            message: '적당히 쉬면서 하고 있어서 괜찮아요ㅎㅎ 가는 날도 있고 안가는 날도 있고, 지금은 이틀 연속 쉬고 있는데 기믹 잊으면 어쩌죠?!ㅋㅋ',
            date: '2022/7/7 1:46'
        },
        {
            message: '4층이 워낙 초반에 전멸이 자주 나다보니 벌써 200트를 넘겼는걸요! 30분만에 쫑나는 정도야 이제는 아무렇지도 않아요, 하하ㅎㅎㅠㅠ',
            date: '2022/7/6 1:10'
        },
        {
            message: '맞아요ㅠㅠ 1시간 모집해서 들어가면 30분도 안돼서 터지기도 하고 공팟은 정말 쉽지가 않네요ㅜㅜ 그래도 포기하지 않는다면 언젠가!',
            date: '2022/7/5 0:07'
        },
        {
            message: '공대면 진도 빼기 수월하시겠군요, 공팟은...',
            date: '2022/7/4 1:32'
        },
        {
            message: '잠수 풀러 돌아왔더니 관에 누워계셔서 흠칫했어요. 3층 클리어 기원합니다!',
            date: '2022/7/4 1:32'
        },
        {
            message: '으앗 아니에요ㅋㅋ 전반 전멸기만 보고 나왔어요! 후반은 아직 발도 못 딛었는걸요ㅜㅜ 파티 모집도 한세월이고 아직 갈 길이 머네요ㅠ',
            date: '2022/7/3 0:42'
        },
        {
            message: '얼른 오셔서 무료 전멸기 맛보셔야죠!',
            date: '2022/7/2 5:59'
        },
        {
            message: '전멸기만 몇 번 보고 나왔어요! 확실히 4층이 전후반 나뉜만큼 쉽지 않네요ㅋㅋㅜㅜ',
            date: '2022/7/2 5:59'
        },
        {
            message: '전반 공략만 며칠째 보고 있는 건지... 역시 4층은 쉽게 발을 들이기에는 허들이 높긴하네요ㅜㅜ 소르티아님도 이 설렘(?)을 맛보셔야 할텐데!ㅎㅎ',
            date: '2022/7/1 3:15'
        }
    ],
    [//6
        {
            message: '부끄러운 컨닝페이퍼도 보셨군요! 사실 더 많이 만들었는데 쑥쓰러워서 조금만 올렸어요; 하지만 그렇게라도 해야 안심이 되는걸요ㅠ',
            date: '2022/6/30 0:31'
        },
        {
            message: '파밍팟 치고는 리트가 많이 나서 안타까운 파티이긴 했지만 그래도 파요일이 지나기 전에 3층까지 클리어 했네요ㅎㅎ 4층도 이제 슬슬 도전해야!',
            date: '2022/6/29 2:37'
        },
        {
            message: '↕️감사합니다↕️ 부끄러워요/// 더 빨리 클리어 했어야 하는건데ㅠㅠ',
            date: '022/6/28 3:49'
        },
        {
            message: '시간 맞을 때 불러주시면 얼마든지! 잘한다는 보장은 없지만요ㅋㅋㅠ',
            date: '2022/6/28 3:49'
        },
        {
            message: '나흘째 3층에 갇혀 있었는데 드디어 클리어 했어요! 정말 오래 걸렸네요ㅜㅜ 소르티아님도 영식 가시거든 도와드릴게요!!!>.ㅇ',
            date: '2022/6/27 4:11'
        },
        {
            message: '으아 3층에 갇혀있을 때 다녀가셨군요, 이런ㅠㅜ',
            date: '2022/6/26 4:07'
        },
        {
            message: '저도 이렇게 얘기하는 거 너무 좋아요! 언제 또 길게 얘기를 나눠야 할텐데',
            date: '2022/6/26 4:07'
        },
        {
            message: '제가 생각하기에 그렇게까지 재밌는 편은 아니라 정말 재밌을지 어떨지 걱정인걸요. 입담이라도 좋아야 얘기하는 재미가 있을텐데ㅠ',
            date: '2022/6/25 1:35'
        },
        {
            message: 'ㅋㅋ아무래도 서버도 다르고 이렇게 멀리까지 매번 오시는 게 번거롭진 않으실지 모르겠네요. 재밌는 주제로 얘기를 이어나가야만..!',
            date: '2022/6/24 0:55'
        },
        {
            message: '어차피 오는 사람도 거의 없는걸요ㅋㅋㅠㅠ 방명록에 먼지 앉지 않도록 자주 사용해주시넌 거, 저는 좋아요! 다른 분들도 편하게 남겨주시길! :)',
            date: '2022/6/23 0:23'
        },
        {
            message: '아니 이렇게 또 살짝 다녀가셨군요! 이런... 그래요, 다음엔 꼭 :)',
            date: '2022/6/22 2:04'
        },
        {
            message: '새로 설치하면 기존 내용은 유지될 수 있으면 좋겠어요ㅠㅠ',
            date: '2022/6/22 2:04'
        },
        {
            message: '파급력이 대단하시군요! 저 대신(?) 홍보 해주셔서 감사합니다ㅎㅎ 참, 소르티아님 방명록도 곧 꽉 차던데 한 번 관리해주세요 >.ㅇ',
            date: '2022/6/21 1:30'
        },
        {
            message: '우앗 이른 아침에 다녀가셨군요! 귀걸이 마음에 들어해주셔서 저도 기뻐요. 몇 개 가져간 보람이 있었네요ㅎㅎ 다음에 또 놀러 갈게요! :)',
            date: '2022/6/20 1:16'
        },
        {
            message: '저...저를요?!ㄷㄷ ㅋㅋ항상 그 누구보다 좋아해주셔서 감사합니다. 좋아서 취미로 하고 있긴 해도 덕분에 더 힘이 납니다ㅎㅎ :)',
            date: '2022/6/19 3:02'
        },
        {
            message: '아니 제 집을 어떻게 아셨지! 방문 감사합니다 :)',
            date: '2022/6/17 3:20'
        },
        {
            message: '허억ㅋㅋㅋ 안그래도 둘이 같이 화면 잡힐때마다 되려 제가 부끄러운걸요!!',
            date: '2022/6/17 3:20'
        },
        {
            message: '제가 라하 커마를 유지하는 한 아마 섭종하는 그 날까지 개그씬이 잔뜩하지 않을까...싶습니다ㅠ 이름도 거의 같아서 불릴때 가끔 헷갈려요!ㅋㅋ',
            date: '2022/6/15 20:59'
        },
        {
            message: '와 영상 바로 보시는군요 감동입니다ㅠㅠ 대단한 내용은 아니고 문득 칠흑 생각이 나서 편집해봤어요! 라하 둘이라 조금 웃겼지만요;',
            date: '2022/6/14 4:11'
        },
        {
            message: '각 별의 문화나 풍경이 완전 다르다보니 영상도 별마다 완전 다른 컨셉으로 만들었는데 우울하기만 한 영상은 아니어서 다행입니다 :)',
            date: '2022/6/13 2:38'
        },
        {
            message: '헉 벌써 영상 보셨군요! 늘 감사해요ㅎㅎ :) 아무래도 종말한 별들의 이야기를 다루다보니 저도 만들면서 조금 우울해지긴 하더군요ㅠ',
            date: '2022/6/11 3:21'
        },
        {
            message: '거의 일주일 째 서브퀘 청소 중인데 아직도 하고 있긴하네요ㅋㅋㅠㅠ 하나를 지우면 두 개로 증식하더군요! 그래도 스토리 보는 재미는 있어요ㅎ',
            date: '2022/6/10 3:23'
        },
        {
            message: '제가 레벨링 던전은 하루 한 번 무렙만 돌리다보니 확률이 더 극악이 되어버린 걸지도요ㅠ 서브퀘 마무리되면 저도 랜매 잔뜩 매칭을!',
            date: '2022/6/9 3:42'
        },
        {
            message: '역시 저는 잘 모르겠지만 말이죠ㅎㅎ 그래도 기분이 좋아지신다니 말씀 감사합니다. 소르티아님 글도 애정이 가득 묻어나서 좋아요///',
            date: '2022/6/8 3:43'
        },
        {
            message: '아무말 대잔치라도 재미가 있어야할텐데 제가 그리 말주변이 뛰어난 건 아니라서ㅠ 짧은 문장도 성심성의껏 고민해서 쓰고 있어요 :)',
            date: '2022/6/7 22:18'
        },
        {
            message: '으아닛ㅋㅋㅋ 정말 이런 거 책으로 엮어주는 곳 찾아두긴 해야할 것 같은 분위기로 흘러가버리네요! 더욱 정성스럽게 써야겠군요ㅎㅎ',
            date: '2022/6/6 16:01'
        },
        {
            message: 'ㅋㅋ매일 하루 한 문장 정도긴 해도 쌓이는 속도가 생각보다 빨라서 이대로 가다간 정말 책 한 권 엮을 수 있을 정도가 될지도요?!',
            date: '2022/6/5 4:30'
        },
        {
            message: '사실 암흑기사의 중2병 스러운 컨셉이 탐나긴 해요ㅋㅋ 이 컨셉을 흑마가 가져갔어야하는데.. 참, 방명록은 다 차서 청소해뒀답니다 :)',
            date: '2022/6/4 15:31'
        },
        {
            message: '저도 탱은 레벨링 할 때만 잠깐 사용하고 평소엔 조율해제 솔플용으로만 꺼내서 현역 던전들은 그리 잘 하진 못해요ㅋㅋ 흑마가 최고b',
            date: '2022/6/3 20:06'
        },
        {
            message: '으앗 주직 외에는 기본 정도 굴릴 줄 아는 수준인걸요ㅎㅎ 저는 탱커쪽 먼저 마스터 하려고 암기 레벨링 중이에요. 전사는 이미 만렙!',
            date: '2022/6/2 2:12'
        },
        {
            message: '점성만 올리면 힐러계열은 만렙이시군요! 역시 힐러 주직이셔서 그런걸까요ㅎㅎ 저는 힐러는 아직 일절 손을 안대서 언제 80 넘길런지ㅋㅋㅠㅠ',
            date: '2022/6/1 4:03'
        }
    ],
    [//5
        {
            message: 'ㅋㅋ슬슬 다른 주제로 넘어가야겠군요. 요즘 레벨링은 어떠신가요! 저는 흑마/몽크 제외 나머지는 80레벨대라서 갈 길이 머네요ㅋㅋㅠ',
            date: '2022/5/31 18:06'
        },
        {
            message: '구독자분들이 다들 소르티아님만 같으면 저도 참 좋을텐데 말이예요ㅎㅎ 슬슬 쑥스러우니 영상 얘기는 여기까지 하도록 해요>.<///',
            date: '2022/5/30 8:47'
        },
        {
            message: '효월 관련 영상들 업로드 끝나고 나면 댜음 대규모 업데이트까지 잠잠할 예정이라 심심하시겠는걸요; 새로운 컨텐츠를 생각해야만 @_@',
            date: '2022/5/29 13:07'
        },
        {
            message: '감사합니다! 그래도 너무 돌려보시면 금방 질려서 한동안 채널 찾아오시지도 않는거 아니예요?!ㅋㅋ 적당히 아껴서(?) 봐주세요 엉엉엉',
            date: '2022/5/28 7:26'
        },
        {
            message: '오 엔딩 보신건가요? 세계를 종말에서 구해내신 것 축하드려요!! 수고하셨어요 :) 이제 스포일러에서 자유로워지셨으니 영상도 마음껏!',
            date: '2022/5/27 2:47'
        },
        {
            message: '마지막 지역은 한 번 스토리 보면 아마 엔딩까지 쭉- 밀 수 잇을거예요! 스토리가 급진적으로 전개되다보니 중간에 끊기도 애매한ㅎㅎ',
            date: '2022/5/26 0:08'
        },
        {
            message: '방문 감사합니다! 제가 없을 때 방문하셨군요ㅠ 다음에 오시면 기념사진이라도!',
            date: '2022/5/25 1:47'
        },
        {
            message: '엇 아직 메인퀘 중이시군요! 결말을 향해 파이쟈',
            date: '2022/5/25 1:47'
        },
        {
            message: '그렇다고 항상 몰래 다녀가실 필요까진 없긴 하지만요! 신규 컨텐츠들을 어느정도 끝내야 여유가 생길거 같은데 아직 너무 많네요 @_@',
            date: '2022/5/24 1:52'
        },
        {
            message: '방명록 백업하는 일은 그리 어려운 건 아니니 편한대로 들러주세요ㅎㅎ :) 요 며칠간 제작 때문에 정신이 없긴 했어요 @_@',
            date: '2022/5/23 8:11'
        },
        {
            message: '막상 메인퀘 끝나고 나면 허전한 기분도 드니까 천천히 아껴드시는 것도 나쁘지 않아요! 마지막까지 즐거운 모험 하시길 :)',
            date: '2022/5/21 10:18'
        },
        {
            message: 'ㅋㅋ메인 퀘스트 영상은 중요하니까요!! 저도 요즘 채작 레벨링 달리고 있어서 방명록 확인하고 얼른 도망(?)갈 생각이긴했어요 @_@=33',
            date: '2022/5/20 5:04'
        },
        {
            message: '메인퀘 하시느라 바쁘시기도 하고 저도 레벨링 달려야해서 방명록 슬쩍 쓰고 갈 생각이었는데 마침 계셨던 것 뿐이라, 다음에 또!ㅎㅎ',
            date: '2022/5/19 23:01'
        },
        {
            message: '앗 그러셨구나. 친구닉만 켜두면 확실히 더 눈에 띄긴 할 것 같은데 그래도 마을 곳곳을 찾아야할텐데요! 다음엔 더 구석에 숨어야ㅎ',
            date: '2022/5/18 23:04'
        },
        {
            message: '??? 언제 다녀가셨지? 로그 조차 못봐서 다녀가신 줄도 몰랐습니다; 귓말로 깨우셔도 됐었는데!!! 그나저나 제가 어디 있는지 잘 찾으시는군요!ㅋ',
            date: '2022/5/17 21:39'
        },
        {
            message: '그것 참 쑥스러우면서도 기분좋은 말이군요ㅎㅎ 다시 세기말이 찾아오기 전까진 바쁘겠지만(...) 언젠가 또 느긋하게 얘기 나눠요! :)',
            date: '2022/5/16 9:38'
        },
        {
            message: '그런가요? 바로 눈앞에 계셔서 대뜸 붙잡긴 했는데 평범한, 어쩌면 지루할 수도 있는 대화이지 않을까 걱정했는데 다행입니다 :)',
            date: '2022/5/15 8:59'
        },
        {
            message: '엔딩 직전까지는 분위기가 계속 무겁다보니 기분전환이 필요하긴 하더라구요ㅎㅎ 이게 소소한 즐거움이라면 말리진 않을게요! :3',
            date: '2022/5/14 8:53'
        },
        {
            message: '그렇다면 다행이지만요. 그래도 서버도 다르고, 컨텐츠 즐기느라 바쁠 땐 방명록은 쉬어도 되니 무리하진 마시구요 >.ㅇ',
            date: '022/5/13 6:07'
        },
        {
            message: '저보다 제 집을 더 꾸준히 방문해주시는 듯해서 머쓱하네요ㅎㅎ 얼른 효월 컨텐츠들을 일단락 지어야 좀 더 자주 들를텐데 @_@',
            date: '2022/5/12 9:33'
        },
        {
            message: '효월 패치됐으니 이제 한동안은 쉴틈 없이 달리겠지만요! 그래두 방명록 확인은 매일 잊지 않아야 겠는걸요?ㅎㅎ',
            date: '2022/5/11 12:05'
        },
        {
            message: '리제네라구요? 대체 언제?! 하고 전투 로그를 봤더니 정말 리제네를 받은 기록이 있네요! 용케 저를 찾아내셨군요! 와우ㄷㄷㄷ',
            date: '2022/5/10 3:56'
        },
        {
            message: '아닛 언제 다녀가셨지?! 방명록 새 메시지 알림 뜨는지 예의주시 하고 있엇는데! 잠수도 그리 오래 타지 않았는데!!',
            date: '2022/5/9 2:02'
        },
        {
            message: '같은 서버도 아닌데 멀리서 찾아와주셔서 감사합니다! 언제든 환영이에요 :3',
            date: '2022/5/8 3:29'
        },
        {
            message: '앞으론 마당에 잠복(?)하고 있어야 겠군요?! 보이지 않는 곳에서 지켜보고 있을지도요ㅋㅋ',
            date: '2022/5/7 2:26'
        },
        {
            message: '어째서!!! 제가 잠수 탈 때나 던전에 있을 때만 귀신같이 다녀가시는 건지!! 벼르고 있겠어요!ㅋㅋ',
            date: '2022/5/6 1:38'
        },
        {
            message: '',
            date: ''
        },
        {
            message: '안돼... 방명록 쓰고나면 종료해버리시구! 나중에 제가 찾아가겠어요 +.+',
            date: '2022/5/5 1:39'
        },
        {
            message: '던전 돌고 있는데 방명록에 새 메시지 있다고 알림이 뜨더군요. 초코보 오신 줄 알았으면 바로 달려갔을텐데!+.+',
            date: '2022/5/4 1:35'
        },
        {
            message: '마음만으로도 충분히 전해졌어요! 이렇게 보러 와주시는 분도 계시고, 나름 공들여 꾸민 보람이 있네요 흑흑 감사합니다ㅎㅎ :3',
            date: '2022/5/3 0:30'
        },
        {
            message: '2층 공사하면서 마당도 싹 새로 고쳐봤어요ㅎㅎ 자주 방문해주셔서 감사합니다 :D',
            date: '2022/5/1 21:21'
        }
    ],
    [//4
        {
            message: '',
            date: ''
        },
        {
            message: '하우징 고즈넉한 숲 느낌이라 평온하고 좋았어요! 발자국 도장 액자라니, 제 발자국을 찍어 드릴 수만 있다면 얼마든지... ㅎㅎ',
            date: '2022/4/27 1:09'
        },
        {
            message: '앗 바로 옆에서 잠수탈 때 왔다가셨잖아! 방문 감사합니다ㅎㅎ',
            date: '2022/4/26 2:12'
        },
        {
            message: '아니에요! 적적한 방명록 채워주셔서 감사합니다ㅎㅎ',
            date: '2022/4/25 2:06'
        },
        {
            message: 'ㅋㅋ 방명록도 한 페이지나 채워주셧어요! ♥_♥',
            date: '2022/4/24 0:05'
        },
        {
            message: '또 방문해주셨을 줄은 몰랐는데! 여전히 잡설과 사족이 많은 블로그지만 재밌게 봐주셔서 감사합니다ㅎㅎ :3',
            date: '2022/4/22 19:54'
        },
        {
            message: '누추한 곳 재차 발걸음 해주셔서 감사합니다 흑흑',
            date: '2022/4/21 20:11'
        },
        {
            message: '헉! 저한테 귓이라도 했으면 스샷이라도 찍어드렸을텐데!!',
            date: '2022/4/20 22:05'
        }
    ],
    [//3
        {
            message: 'ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ',
            date: '2022/3/2 1:37'
        }
    ]
];

let Y2021_owner = [
    [//12
        {
            message: '하루 늦긴 했지만, 메리 크리스마스! :)',
            date: '2021/12/26 1:10'
        }
    ],
    [//11
        {
            message: '앗, 자택까지 찾아오실줄이야! 흑마문 장판은... 흑마의 숙명이지요 하하ㅜㅜ 파괴신 랄거가 보우하사 극직의 가호가 함께하시길.',
            date: '2021/11/30 2:55'
        },
        {
            message: '......',
            date: '2021/11/28 2:35'
        },
        {
            message: '',
            date: ''
        }
    ],
    [//10
        {
            message: '충분히 친구 많으신 분이 굳이 저 같은 아싸를...',
            date: '2021/10/2 0:52'
        }
    ],
    [//9
        {
            message: '대체... 무슨 일이... 진정하세요;',
            date: '2021/9/19 1:19'
        }
    ],
    [//7
        {
            message: 'ㅋㅋㅋ 저도 천사님 집 들러서 금전 기운 잔뜩 받고 왔답니다!',
            date: '2021/7/18 15:14'
        },
        {
            message: '세 분이나 왔다 가셨군요. 별거 없는 곳인데 굳이 찾아 오실 줄은! 방명록 감사드리며 다음 방문때는 스샷 찍어드릴게요.',
            date: '2021/7/3 5:39'
        },
        {
            message: '세 분이나 왔다 가셨군요. 별거 없는 곳인데 굳이 찾아 오실 줄은! 방명록 감사드리며 다음 방문때는 스샷 찍어드릴게요.',
            date: '2021/7/3 5:39'
        },
        {
            message: '세 분이나 왔다 가셨군요. 별거 없는 곳인데 굳이 찾아 오실 줄은! 방명록 감사드리며 다음 방문때는 스샷 찍어드릴게요.',
            date: '2021/7/3 5:39'
        }
    ],
    [//6
        {
            message: '저도 그래서 길티네님 집에 좋아요를 누를 수가 없던ㅜㅜ 그렇다고 다시 해제하는 것도 좀... 본인 집 좀 좋아할 수도 있지! :(',
            date: '2021/6/22 0:15'
        },
        {
            message: '↕️최고품질↕️ ↕️파이쟈↕️ ↕️흑마도사↕️ ↕️무아↕️ ↕️호우↕️~!',
            date: '2021/6/21 1:44'
        },
        {
            message: '지난번 붉은 장미가 카펫이랑 색이 같아서 통일감을 주는 게, 제법 잘 어울린다고 생각했는데 흰 장미도 은은하게 분위기랑 어울리네요!',
            date: '2021/6/16 1:40'
        },
        {
            message: '그래도 천사님 지하에 비할 만큼은 아니라고 생각됩니다만!ㅋㅋ 방문 감사합니다 :)',
            date: '2021/6/15 23:00'
        },
        {
            message: 'ㅋㅋ 감사합니다 :) ...비록 기대했던 장미는 아니었지만요.',
            date: '2021/6/8 23:15'
        },
        {
            message: '♥',
            date: '2021/6/3 23:58'
        }
    ],
]